{"id": 1, "text": "臺灣臺南地方法院臺南簡易庭民事判決109年度南簡字第1469號原告楊健成被告楊制穎上列被告因過失傷害案件，原告提起刑事附帶民事訴訟，請求侵權行為損害賠償，經本院刑事庭裁定（109年度交簡附民字第123號）移送前來，本院於民國109年11月26日言詞辯論終結，判決如下：主文被告應給付原告新臺幣6,524元，及自民國109年8月20日起至清償日止，按週年利率百分之5計算之利息。原告其餘之訴駁回。訴訟費用由被告負擔3分之1，餘由原告負擔。本判決原告勝訴部分得假執行。事實及理由一、被告經合法通知，未於言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依原告之聲請，由其一造辯論而為判決。二、原告主張：被告於民國109年3月4日23時45分許違規駕駛車牌號碼000-0000號自用小客車（下稱系爭汽車）撞傷騎乘車牌號碼000-000普通重型機車（下稱系爭機車）之被告，此過失傷害案件業經臺灣臺南地方檢察署（下稱臺南地檢署）109年度偵字第7484號聲請簡易判決處刑，爰提起本訴，請求被告賠償原告醫藥費新臺幣（下同）1萬元、精神賠償金14萬元。並聲明：被告應給付原告15萬元，及自起訴狀繕本送達翌日起至清償日止，按週年利率百分之5計算之利息。三、被告未於言詞辯論期日到場，亦未提出書狀作何聲明或陳述。四、得心證之理由：(一)經查，被告於109年3月4日23時45分許駕駛系爭汽車，在劃設紅實線、禁止臨時停車之臺南市○○區○○路0段000號前，佔用該址前方之府前路1段西向東外側車道及禁止臨時停車之路緣停放車輛；適原告騎乘系爭機車沿府前路1段由西向東行至該處，機車手把擦撞系爭汽車，原告因而人車倒地，並受有骨盆挫傷、大腿挫傷、手部挫傷、小腿挫傷、小腿擦傷等傷害。又被告上開行為，業經臺南地檢署以109年度偵字第7484號聲請簡易判決處刑，經本院以109年度交簡字第2154號刑事判決（下稱刑案）認被告因過失傷害人，處拘役10日，如易科罰金，以1,000元折算1日等事實，業據本院調取上開刑案卷宗，並核閱其內所附交通事故談話紀錄表、調查筆錄、原告之臺南市立醫院診斷證明書、道路交通事故現場圖、道路交通事故調查報告表㈠、㈡、現場照片、監視器畫面截圖等件查明無訛（見刑案警卷第3至9、14至16、25至37頁）。被告於刑案警詢時，亦對其於上開時、地，有在劃設紅線路段熄火停車之行為坦承不諱（見刑案警卷第3頁），是上開事實均堪信為真實。(二)按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示。紅實線設於路側，用以禁止臨時停車。汽車臨時停車時，應依下列規定：三、設有禁止臨時停車標誌、標線處所不得臨時停車。汽車停車時，應依下列規定：一、禁止臨時停車處所不得停車。九、顯有妨礙其他人、車通行處所，不得停車。道路交通標誌標線號誌設置規則第149條第1項第1款第5目、道路交通安全規則第90條前段、第111條第1項第3款、第112條第1項第1、9款分別定有明文。被告將系爭汽車停放在禁止停車之處所，且已佔據部分道路路面，顯足妨礙其他人、車通行，此有上開現場照片及道路交通事故現場圖附卷可稽，而本件事發當時天候晴、夜間有照明、柏油路面乾燥無缺陷、無障礙物、視距良好，有上開道路交通事故調查報告表㈠可按，並無不能注意之情事，詎被告竟疏未注意上情，在禁止停車且足妨礙其他人、車通行之處所停車，而釀致本件車禍，有注意義務之違反甚明。另本件交通事故經臺南市車輛行車事故鑑定委員會鑑定結果，亦認被告駕駛自小客車，於禁止臨時停車處，佔用車道停車，妨礙交通，為肇事次因，有鑑定意見書附卷可參（見刑案偵卷第10頁正、反面），亦與本院上開認定相符。而原告因本件交通事故，受有骨盆挫傷、大腿挫傷、手部挫傷、小腿挫傷、小腿擦傷等傷害，是被告上開過失行為與原告所受傷害，有相當因果關係，亦甚明確。(三)次按因故意或過失，不法侵害他人之權利者，負損害賠償責任。不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。民法第184條第1項前段、第195條第1項前段分別定有明文。被告既因上開過失行為致原告受有傷害，自應對原告所受之損害，負損害賠償責任。爰就原告請求被告賠償之項目及金額，准許與否，審酌如下：1.醫藥費：原告主張因本件車禍所受傷害，支出醫療費用乙情，業據其提出門診收據為證（本院卷第61、62頁），惟上開醫療收據所載費用合計僅為1,310元，且別無證據證明原告另有支出其他醫療費用，是原告得請求賠償之醫療費即為1,310元，逾此部分之請求，則屬無據。2.精神慰撫金：按被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人痛苦程度、兩造之身分、地位、經濟情形及其他各種狀況，以核定相當之數額。原告因本件交通事故受有上開傷害，造成其日常生活起居之不便且須至醫院治療，其精神上自受有相當之痛苦，原告據此請求精神慰撫金，應屬有據。經審酌原告為49年生、國小肄業，於107年度收入總額261,100元、108年度則無收入，名下無財產；被告為83年生、大學肄業，於107年度收入總額21,891元、108年度無收入，名下有不動產7筆，財產總額為770,433元，有兩造稅務電子閘門財產所得調件明細表、臺南市政府警察局第二分局調查筆錄、個人戶籍資料查詢結果在卷可稽（本院卷第27至37頁、刑案警卷第4、7、10、12頁），併衡酌原告之傷勢輕重程度、被告違反注意義務之情節等一切情狀，認原告請求被告給付之精神損害賠償金額於15,000元之範圍內，應為適當，逾此部分之請求為無理由，不應准許。3.以上，原告所受損害合計為16,310元（計算式：醫藥費1,310元＋精神慰撫金15,000元＝16,310元）。(四)再按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。又汽車行駛時，駕駛人應注意車前狀況，並隨時採取必要之安全措施。道路交通安全規則第94條第3項定有明文。本件事發路段筆直寬闊，有上開現場照片可參，原告騎乘系爭機車行駛至上開路段，應可注意到系爭汽車停放於其行向前方之路旁，而本件事故發生當時，並無不能注意之情事，已如前述，原告疏於注意車前狀況，致與系爭汽車發生擦撞，同有注意義務之違反。又本件事故經臺南市車輛行車事故鑑定委員會鑑定，亦認原告騎乘系爭機車，未注意車前狀況，為肇事主因，足見原告就本件車禍之發生與有過失。本院審酌兩造違反注意義務之情節、態樣，認原告就本件事故發生所受損害應負擔百分之60過失責任，而由被告負擔百分之40之過失責任，故被告之賠償責任以減輕百分之60為當。是經過失相抵結果，原告得向被告請求之數額應為6,524元【16,310元×（1－60%）＝6,524元】。(五)末按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任；其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為，與催告有同一之效力；又遲延之債務以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息；而應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為百分之5，民法第229條第2項、第233條第1項及第203條分別定有明文。查原告請求被告給付之前開金額，未定有給付之期限，則原告併請求自附帶民事起訴狀繕本送達被告之翌日即109年8月20日（見本院附民卷第9頁之送達證書）起至清償日止，按週年利率百分之5計算之法定遲延利息，亦屬有據。五、綜上所述，原告依侵權行為之法律關係，請求被告給付6,524元，及自109年8月20日起至清償日止，按週年利率百分之5計算之利息，為有理由，應予准許。逾此範圍之請求，則無理由，應予駁回。六、本件係屬民事訴訟法第427條第1項簡易訴訟事件，所為被告部分敗訴之判決，爰依同法第389條第1項第3款之規定，就原告勝訴部分依職權宣告假執行。七、按各當事人一部勝訴、一部敗訴者，其訴訟費用，由法院酌量情形，命兩造以比例分擔或命一造負擔，或命兩造各自負擔其支出之訴訟費用。民事訴訟法第79條定有明文。本院審酌原告之請求內容、訟爭之起因及兩造勝敗比例等情，爰確定本件訴訟費用之負擔如主文第三項所示。八、據上論結，本件原告之訴為一部有理由、一部無理由，依民事訴訟法第436條第2項、第385條第1項前段、第79條、第389條第1項第3款，判決如主文。中華民國109年12月10日臺南簡易庭法官張玉萱以上正本係照原本作成。如不服本判決，應於送達後20日內，向本院提出上訴狀並表明上訴理由，如於本判決宣示後送達前提起上訴者，應於判決送達後20日內補提上訴理由書（須附繕本），如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國109年12月10日書記官鄭伊汝", "entities": [{"id": 1, "label": "原告", "start_offset": 33, "end_offset": 36}, {"id": 2, "label": "被告", "start_offset": 38, "end_offset": 41}, {"id": 3, "label": "精神慰撫金", "start_offset": 2316, "end_offset": 2323}], "relations": [{"id": 1, "from_id": 1, "to_id": 3, "type": "裁定慰撫金額"}]}
{"id": 2, "text": "臺灣臺中地方法院民事判決107年度原訴字第17號原告吳孟諠被告宋約翰訴訟代理人朱清雄律師上列當事人間請求損害賠償事件，原告提起刑事附帶民事訴訟，經本院刑事庭裁定移送前來（107年度原交附民字第8號），本院於民國108年4月18日言詞辯論終結，判決如下：主文被告應給付原告新臺幣玖拾捌萬零捌佰元，及自民國一百零七年七月二日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。本判決原告勝訴部分於原告以新臺幣參拾貳萬柒仟元為被告供擔保後，得假執行。但被告如以新臺幣玖拾捌萬零捌佰元為原告預供擔保，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序方面：一、按當事人喪失訴訟能力或法定代理人死亡或其代理權消滅者，訴訟程序在有法定代理人或取得訴訟能力之本人承受其訴訟以前當然停止；第168條至第172條及前條所定之承受訴訟人，於得為承受時，應即為承受之聲明，民事訴訟法第170條、第175條第1項分別定有明文。查原告係民國00年00月00日生，其法定代理人為阮婕瑀，有個人戶籍資料查詢結果在卷可證（見本院卷第58頁），而原告於107年6月8日具狀提起本件訴訟時尚未成年，由其母為法定代理人，嗣於本件審理中，原告年滿20歲而成年，其母之法定代理權消滅，因原告未具狀聲明承受訴訟，本院已於108年3月19日裁定命原告本人為承受訴訟人，續行本件訴訟（見本院卷第60頁），合先敘明。二、原告未於最後言詞辯論期日到場，核無民事訴訟法第386條所列各款情形，爰依被告之聲請，由其一造辯論而為判決。貳、實體方面：一、原告主張：被告於106年9月19日上午9時許，騎乘車牌號碼000－000號普通重型機車，在臺中市○○區○○路000號前起駛，本應注意行車起駛前注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，及在劃有分向限制線之路段，不得迴車，且依當時情形，並無不能注意之情事，竟疏未注意及此，貿然起步駛入車道欲迴車，適訴外人吳少凡騎乘車牌號碼000－000號普通重型機車搭載原告，沿臺中市大里區仁化路由西往東方向行駛至該處，見狀閃避不及，因而與被告騎乘之機車發生碰撞，致吳少凡受有左手肘及左腰挫擦傷等傷害，原告則受有嚴重頭部外傷合併右側急性硬腦膜下出血、蜘蛛膜下腔出血、右側腦內出血（腦腫脹）、肢體多處擦傷等傷害。原告因被告上開侵權行為，支出醫療費用新臺幣（下同）8萬3,600元；需專人看護共211天，以每日看護費2,400元計算，受有看護費損害50萬6,400元；精神慰撫金41萬元，共計100萬元，爰依法提起本件訴訟等語。並聲明：（一）被告應給付原告100萬元，及自起訴狀繕本送達之翌日起至清償日止，按週年利率5%計算之利息。（二）請准供擔保宣告假執行。二、被告則以：對原告主張之事實沒有意見，就醫療費有單據部分同意給付；看護費用因原告未提出單據證明，故應無看護必要等語，資為抗辯。並聲明：（一）原告之訴駁回。（二）如受不利判決，請准供擔保免為假執行。三、得心證之理由：（一）原告主張被告於106年9月19日上午9時許，騎乘車牌號碼000－000號普通重型機車，在臺中市○○區○○路000號前起駛，本應注意行車起駛前注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，及在劃有分向限制線之路段，不得迴車，且依當時情形，並無不能注意之情事，竟疏未注意及此，貿然起步駛入車道欲迴車，適吳少凡騎乘車牌號碼000－000號普通重型機車搭載原告，沿臺中市大里區仁化路由西往東方向行駛至該處，見狀閃避不及，因而與被告騎乘之機車發生碰撞，致原告受有嚴重頭部外傷合併右側急性硬腦膜下出血、蜘蛛膜下腔出血、右側腦內出血（腦腫脹）、肢體多處擦傷等傷害之事實，業據提出仁愛醫療財團法人大里仁愛醫院（下稱大里仁愛醫院）診斷證明書及住院、急診收據、光田醫療社團法人光田綜合醫院（下稱光田醫院）診斷證明書及住院收據、童綜合醫療社團法人童綜合醫院（下稱童綜合醫院）一般診斷書及住院、門診收據等件為證（見本院卷第46至57頁）。又被告因本件事故所涉過失傷害案件，經本院107年度原交易字第37號判決判處有期徒刑5月，亦有該刑事判決在卷可稽（見本院卷第2、3頁），且為被告所不爭執，堪認原告前揭主張為真。（二）按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害，民法第184條第1項前段、第191條之2本文定有明文。又按行車起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行；在設有禁止迴車標誌或劃有分向限制線，禁止超車線、禁止變換車道線之路段，不得迴車，道路交通安全規則第89條第1項第7款、第106條第2款分別定有明文。查被告騎乘上開機車行經上開路口，未注意上述規定，即貿然起步駛入車道欲迴車，致撞擊吳少凡騎乘搭載原告之機車，致原告因而受有前開傷害，顯有過失至明，且被告之過失行為與原告所受前開傷勢間，有相當因果關係，是原告請求被告負損害賠償責任，自屬有據。（三）按不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1項及第195條第1項前段分別定有明文。被告對於原告因系爭事故所受之損害，應負賠償責任，已如前述，茲就原告請求之各項損害，分述如下：1.醫療費用：原告主張因本件車禍受有傷害，事故後陸續赴大里仁愛醫院、光田醫院、童綜合醫院等處治療，共計支出醫療費用合計8萬3,600元，業據其提出上開醫療收據為證，被告對於有單據部分同意給付。觀諸原告提出之醫療收據，其中救護車費用重複提出之2張不予計算，總金額應為8萬9,059元，而原告於此數額內請求醫療費用8萬3,600元，為有理由，應予准許。2.看護費用：原告主張其因本件事故住院期間需人看護，共住院211日，以每日看護費用2,400元計算，請求211日共50萬6,400元之看護費用等情，然為被告所否認。查原告於106年9月19日至同年月27日在大里仁愛醫院共計住院9日（其中加護病房8日）、於106年9月27日至同年12月20日在光田醫院住院85日、於106年12月20日至107年2月14日在童綜合醫院住院57日、於107年2月22日至同年3月23日在光田醫院住院30日、於107年3月23日至同年4月21日在光田醫院住院30日，共計住院211日，有上開診斷證明書可證（見本院卷第46、51、53、57頁），扣除加護病房不需看護之8日，原告得請求之住院期間看護日數為203日。又光田醫院診斷證明書記載「住院期間日常生活無法自理，需專人24小時照顧」、童綜合醫院一般診斷書記載「左側肢體乏力，日常生活需他人協助照護」等語，堪認原告請求住院期間全日看護費，應屬有據，而原告主張之每日看護費，尚合於一般行情，故原告請求看護費用48萬7,200元，自屬有據，應予准許；逾此金額之請求，則不應准許。3.精神慰撫金：原告因系爭事故導致精神及肉體上受有相當之痛苦，其請求被告賠償精神慰撫金，即屬有據。按慰藉金之賠償須以人格權遭遇侵害，使精神上受有痛苦為必要，其核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判例要旨參照）。本院審酌被告未讓行進中之車輛優先通行，且在劃有分向限制線之路段迴車，因而撞擊吳少凡所騎乘搭載原告之機車，致原告受有嚴重頭部外傷合併右側急性硬腦膜下出血、蜘蛛膜下腔出血、右側腦內出血及腦腫脹、肢體多處擦傷等傷害，身心受創甚鉅，併有注意力不集中、左側肢體無力、步態不穩，且因中樞神經系統機能遺存顯著危害，致勞動力較一般低下等情，暨原告為大學在學，車禍時為18歲，名下無財產；被告為國中畢業，名下有土地、田賦、汽車1輛，並有兩造之稅務電子閘門財產所得調件明細表附卷足憑，兼衡兩造之身分地位、經濟能力，以及被告過失情節、原告所受傷害及痛苦之程度等一切情狀，認原告請求精神慰撫金41萬元尚屬適當，應予准許。4.綜上，原告因本件車禍事故所受之損害為98萬0,800元（計算式：醫療費用8萬3,600元＋看護費用48萬7,200元＋精神慰撫金41萬元＝98萬0,800元）。（四）按給付無確定期限者，債務人於債權人得請求給付時，經其催告而未為給付，自受催告時起，負遲延責任。其經債權人起訴而送達訴狀，或依督促程序送達支付命令，或為其他相類之行為者，與催告有同一之效力；又遲延之債務，以支付金錢為標的者，債權人得請求依法定利率計算之遲延利息。但約定利率較高者，仍從其約定利率；應付利息之債務，其利率未經約定，亦無法律可據者，週年利率為5%，民法第229條第2項、第233條第1項及第203條分別定有明文。本件原告對被告之侵權行為損害賠償債權，核屬無確定期限之給付，經原告之催告而未為給付，被告始負遲延責任。準此，原告請求被告自刑事附帶民事起訴狀繕本送達翌日即107年7月2日（見原交附民卷第5、6頁）起，按週年利率5%計付遲延利息，核無不合。四、綜上所述，原告依侵權行為之法律關係，請求被告給付98萬0,800元，及自107年7月2日起至清償日止，按週年利率5%計算之利息，為有理由，應予准許。逾此部分之請求，為無理由，應予駁回。五、兩造分別陳明願供擔保請准宣告假執行及免為假執行，經核原告勝訴部分，核與法律規定相符，爰分別酌定相當擔保金額准許之。至原告其餘敗訴部分，其假執行之聲請已失所附麗，應併予駁回。六、本件事證已臻明確，兩造其餘攻擊防禦方法及證據，核與判決之結果不生影響，爰不一一論列，併此敘明。七、原告提起本件刑事附帶民事訴訟，而由本院刑事庭依刑事訴訟法第504條第1項規定，裁定移送前來，依同條第2項規定免繳納裁判費，且於本院審理期間，亦未滋生其他訴訟必要費用，自無庸為訴訟費用負擔之諭知，併予敘明。中華民國108年4月30日民事第一庭法官廖欣儀正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國108年4月30日書記官許家豪", "entities": [{"id": 4, "label": "原告", "start_offset": 26, "end_offset": 29}, {"id": 5, "label": "被告", "start_offset": 31, "end_offset": 34}, {"id": 6, "label": "精神慰撫金", "start_offset": 1045, "end_offset": 1049}, {"id": 7, "label": "精神慰撫金", "start_offset": 3377, "end_offset": 3381}, {"id": 8, "label": "精神慰撫金", "start_offset": 3457, "end_offset": 3461}], "relations": [{"id": 2, "from_id": 4, "to_id": 6, "type": "求償慰撫金額"}, {"id": 3, "from_id": 4, "to_id": 7, "type": "裁定慰撫金額"}, {"id": 4, "from_id": 4, "to_id": 8, "type": "裁定慰撫金額"}]}
{"id": 3, "text": "臺灣高雄地方法院民事判決106年度重訴字第158號原告蔡林美玉蔡馨誼蔡佳宏蔡佳潁共同訴訟代理人梁智豪律師被告曾郁升吳家和共同訴訟代理人蕭慶鈴律師上列當事人請求間侵權行為損害賠償事件，原告於刑事訴訟程序（本院105年度審交易字第1162號）提起附帶民事訴訟，經刑事庭裁定移送前來（105年度審交附民字第664號），本院於民國107年5月24日言詞辯論終結，判決如下：主文被告應連帶給付原告戊○○○新臺幣壹佰萬元；原告己○○、丁○○各新臺幣柒拾萬元；原告丙○○新臺幣壹佰壹拾陸萬貳仟伍佰元，及均自民國一○六年十月三日起至清償日止按週年利率百分之五計算之利息。原告其餘之訴駁回。訴訟費用百分之二十四由被告連帶負擔，餘由原告負擔。本判決第一項於原告戊○○○、己○○、丁○○、丙○○分別以新臺幣參拾參萬參仟參佰參拾參元、新臺幣貳拾參萬參仟參佰參拾參元、新臺幣貳拾參萬參仟參佰參拾參元、新臺幣參拾捌萬柒仟伍佰元供擔保後得假執行。但被告以新臺幣壹佰萬元、新臺幣柒拾萬元、新臺幣柒拾萬元、新臺幣壹佰壹拾陸萬貳仟伍佰元分別為原告戊○○○、己○○、丁○○、丙○○預供擔保得免為假執行。原告其餘假執行之聲請駁回。事實及理由一、當事人死亡者，訴訟程序在有繼承人、遺產管理人或其他依法令應續行訴訟之人承受其訴訟以前當然停止；承受訴訟人於得為承受時，應即為承受之聲明，民事訴訟法第168條、第175條第1項分別定有明文。查，原告蔡樹明提起本件訴訟後，於民國106年1月10日死亡，其繼承人戊○○○、己○○、丙○○、丁○○於繼承開始後均未拋棄繼承或限定繼承，有死亡證明書、戶籍謄本、臺灣高雄少年及家事法院函文為憑（本院卷第30、37至40頁），是戊○○○、己○○、丙○○、丁○○於106年5月10日具狀聲明承受訴訟，合於上開規定，應予准許。二、原告主張：被告乙○○受僱於被告甲○○，從事水果運送業務，於105年1月21日14時35分許，駕駛車牌號碼0000-00號自用小貨車(下稱系爭小貨車)，沿高雄市鳳山區中崙一路由南往北方向行駛至鳳農市場後門，未注意汽車臨時停車或停車，開啟或關閉車門時，應注意行人、其他車輛，並讓其先行，竟貿然開啟車門，適蔡樹明（106年1月10日歿）騎乘車牌號碼000-000號普通重型機車(下稱系爭機車)，同向行駛在後，見狀閃煞不及，與系爭小貨車左側車門發生碰撞（下稱系爭事故），蔡樹明因此人車倒地，受有頭部外傷併腦內出血及腦幹出血和蜘蛛膜下出血、呼吸衰竭、肺炎、胸部挫傷併左側第二、三肋骨骨折、左腳擦傷及偽膜性腸炎等傷害（下稱系爭傷害），支出醫療費用新臺幣(下同)320,193元、看護費413,800元，非財產上損害10,000,000元，合計10,733,993元，扣除已領之強制保險金額2,200,000元後，被告乙○○應賠償蔡樹明8,533,993元，由原告繼承之。原告丙○○並因蔡樹明亡故支出喪葬費462,500元。原告戊○○○為蔡樹明之配偶，原告己○○、丙○○、丁○○為蔡樹明之子女，均因蔡樹明亡故受有非財產上損害，被告乙○○應賠償原告戊○○○慰撫金2,000,000元，原告己○○、丙○○、丁○○慰撫金各1,000,000元。而被告甲○○為被告乙○○之僱傭人，應負連帶賠償責任。爰依民法第184條第1項、第188條第1項前段、第193條第1項、第195條第1項之規定，提起本件訴訟。並聲明：㈠被告應連帶給付原告8,533,993元，及自蔡樹明於附帶民事起訴狀繕本送達翌日起至清償日止，按年息百分之5計算之利息；㈡被告應連帶給付原告戊○○○2,000,000元；原告己○○、丁○○各1,000,000元，；原告丙○○1,462,500元，及均自民事聲明承受訴訟暨陳報狀繕本送達即106年10月3日起至清償日止，按年息百分之5計算之利息；㈢願供擔保，請准宣告假執行。三、被告則以：被告乙○○受僱於被告甲○○為不爭執，然被告乙○○已盡注意義務，確定無來車始開啟車門，系爭事故為蔡樹明未注意被告乙○○已開啟車門所肇致，被告乙○○前雖於系爭刑案中認罪，此係為取得較輕刑度所為，實質上被告乙○○無肇事責任。縱認被告乙○○為有過失，與被告甲○○須連帶負責，然蔡樹明所受之傷害無看護必要，原告主張之看護費金額差額過大，不足採信。另蔡樹明之死亡與系爭事故無因果關係，且喪葬費僅有勾選之明細表，不能證明確實有進行明細表所示之項目，亦高於一般行情。原告請求之慰撫金金額亦過高等詞置辯。並聲明：㈠原告之訴駁回；㈡如受不利判決願供擔保免為假執行。四、兩造不爭執事項㈠被告乙○○於105年1月21日14時35分許，駕駛系爭小貨車，沿高雄市鳳山區中崙一路由南往北方向行駛，至該路段上鳳農市場後門前準備下車將車上之水果籃子移置另1車輛上，開啟車門，適有蔡樹明騎乘系爭機車同向行駛在後，閃煞不及，撞上系爭小貨車左側車門（即系爭事故），致蔡樹明人車倒地，受有頭部外傷併腦內出血及腦幹出血和蜘蛛膜下出血、呼吸衰竭、肺炎、胸部挫傷併左側第二、三肋骨骨折、左腳擦傷及偽膜性腸炎等傷害（即系爭傷害）。㈡蔡樹明因系爭事故支出醫療費用320,193元。㈢蔡樹明因系爭事故所受之系爭傷害於105年5月19日經臺灣高雄少年及家事法院105年度監宣字第189號宣告為受監護之人並選定原告丙○○為監護人，已告確定(下稱系爭監護事件)㈣蔡樹明於106年1月10日亡故。㈤蔡樹明亡故前已受領強制汽車責任保險金共2,200,000元。㈥被告乙○○係受僱於被告甲○○，從事水果運送業務。㈦原告均為蔡樹明之繼承人。㈧蔡樹明前因系爭事故對被告乙○○提起告訴，經本院105年度審交易字第1162號判處犯業務過失傷害致人重傷罪，處有期徒刑6月，如易科罰金，以1,000元折算1日；公訴人提起上訴由臺灣高等法院高雄分院106年度交上訴字第32號撤銷原判決，改判被告業務過失致死罪，處有期徒刑7月；被告乙○○不服提起上訴由最高法院107年度台上字第800號駁回上訴已告確定(下稱系爭刑案)。五、兩造爭執事項㈠被告乙○○就系爭事故之發生有無過失？㈡原告得請求被告連帶賠償金額若干？六、得心證之理由㈠被告乙○○就系爭事故之發生有無過失？⒈按臨時停車：指車輛因上、下人、客，裝卸物品，其停止時間未滿3分鐘，保持立即行駛之狀態；停車：指車輛停放於道路兩側或停車場所，而不立即行駛，道路交通管理處罰條例第3條第10款、第11款分別定有明文。次按汽車停車時，不得併排停車；汽車停車，開啟車門時，應注意其他車輛，並讓其先行，道路交通安全規則第112條第1項第10款、第3項分別定有明文。⒉被告乙○○於105年1月21日14時35分許駕駛系爭小貨車，沿高雄市鳳山區中崙一路由南往北方向行駛至該路段上鳳農市場後門前，準備下車將車上之水果籃子移置另1車輛上，開啟車門，適有蔡樹明騎乘系爭機車同向行駛在後，撞上系爭小貨車左側車門（即系爭事故），因此人車倒地，受有系爭傷害等情，有道路交通事故現場圖、談話紀錄表、現場照片數張可考(見外放系爭刑案影卷警卷第13至23頁)，並為兩造所不爭執。自上開現場照片可見，系爭小貨車撞擊點係在左側駕駛座車門，蔡樹明又為同向後方行駛而來，被告乙○○於上開談話紀錄表稱稍為開啟車門要查看有無來車，才剛開啟就碰撞等語，堪認係被告乙○○於開啟車門時不慎與蔡樹明騎乘之系爭機車發生碰撞。被告乙○○雖辯稱有注意後方無來車云云，惟系爭事故當時天晴、日間自然光線、直路無障礙物且視距良好，有道路交通事故調查報告表可參(見外放系爭刑案影卷警卷第14頁)，顯查系爭事故發生之際，客觀上無不能注意後方來車之情事，被告乙○○開啟車門時，竟疏未注意其他車輛並讓其先行，即貿然開啟車門，以致肇生本件車禍，其行為自有過失。蔡樹明自同向後方行駛而來，自系爭小貨車車尾、左側後方經過時均未與系爭小貨車發生碰撞，可徵蔡樹明行駛時已注意系爭小貨車停放於鳳農市場後門，然其自未能預測或注意被告乙○○是否欲開啟車門，就系爭事故之發生難謂有過失。反係欲開啟車門之被告乙○○應注意來車後，始得開啟之，故被告辯稱被告乙○○就系爭事故發生無過失，蔡樹明就系爭事故發生有過失云云，自難採信。㈡原告得請求被告連帶賠償金額若干？⒈按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任。民法第184條第1項前段、第193條第1項、第195條第1項前段、第188條第1項分別定有明文。被告乙○○就系爭事故之發生為有過失，已如前述，被告對於被告乙○○係受僱於被告甲○○，從事水果運送業務，為不爭執，是以被告自應對蔡樹明因此所受損害負連帶賠償責任，茲就原告繼承蔡樹明部分之各項請求是否准許，分述如後：⑴醫療費用：原告主張蔡樹明因系爭事故支出醫療費用320,193元，業據其提出診斷證明書、醫療費用收據為證(見附民卷第11至39頁)，並為被告所不爭。故原告此部分之請求，自有理由。⑵看護費：原告主張蔡樹明因系爭事故所受之系爭傷害須人看護等語，雖為被告所否認。然蔡樹明因系爭事故受有腦內、腦幹、蜘蛛膜下腔出血，有診斷證明書可佐(見附民卷第11頁)，其肢體活動自會因此受影響。系爭事故發生後，蔡樹明幾乎無間斷之於各醫療院所間住院治療，其意識有障礙，須人照護等情有診斷證明書數張可參(見附民卷第11至18頁)。爾後在105年5月17日進行系爭監護事件鑑定程序時，鑑定人亦表示略以：因系爭事故導致頭部傷害，目前意識不清，腦部認知功能嚴重受損等語，有系爭監護事件裁定書可稽(見附民卷第7頁背面)，堪認蔡樹明確因系爭事故喪失生活自理能力，需他人全日看護。原告並提出看護費用收據為憑(見附民卷第41至60頁)，核與臨床看護費用相當，故原告請求蔡樹明看護費413,800元，要屬有據。⑶慰撫金：蔡樹明因系爭事故受有系爭傷害，並因此受監護宣告，均如前述。審酌蔡樹明與被告之經歷、收入及名下財產，暨系爭事故發生之原由，蔡樹明所受之傷害，其因此無法與外界溝通，須24小時臥床，傷害甚鉅等一切情狀，認此部分慰撫金以1,400,000元為適當，逾此範圍之慰撫金請求，自難准許。⒉又按保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分；被保險人受賠償請求時，得扣除之，為強制汽車責任保險法第32條所明定。蔡樹明亡故前，其已受領強制責任險保險金2,200,000元，為兩造所不爭。則原告繼承自蔡樹明之請求共2,133,993元(醫療費用320,193元＋看護費413,800元＋慰撫金1,400,000元＝2,133,993元)，與前開強制責任險保險金扣除後，已無賸餘。⒊末按不法侵害他人致死者，對於支出醫療及增加生活上需要之費用或殯葬費之人，亦應負損害賠償責任；不法侵害他人致死者，被害人之父、母、子、女及配偶，雖非財產上之損害，亦得請求賠償相當之金額，民法第192條、第194條分別定有明文。原告主張蔡樹明因系爭事故亡歿，原告丙○○因此支出喪葬費462,500元，原告均受有非財產上損害等節，為被告所否認。經查：⑴蔡樹明於106年1月10日因慢性呼吸衰竭死亡，有高雄市立民生醫院(下稱民生醫院)開立之死亡證明書可考(見本院卷第86頁背面)。經詢問民生醫院後可知蔡樹明前曾於105年9月12日至105年11月3日間因移除氣管內管後呼吸困難住院，又於105年11月6日至106年1月10日間因呼吸困難導致呼吸衰竭住院後亡故，有民生醫院回函可佐(見本院卷第90頁)。而蔡樹明於系爭事故發生時即受有包含呼吸衰竭在內之系爭傷害，之後進行氣管切開術，此後陸續有肺炎、氣胸、支氣管炎，更有呼吸衰竭氣切術後之病況發生，有歷次住院治療之診斷證明書可憑(見本院卷第82至86頁)。可見蔡樹明遭逢系爭事故後，即發生呼吸衰竭之情事，並因此病情反覆入住醫院加護病房、呼吸照護中心或住院為照護、治療，堪認其死亡與被告乙○○過失行為肇致之系爭事故間有相當因果關係。則原告主張蔡樹明因系爭事故亡故，洵堪採認。⑵原告丙○○主張其支出喪葬費462,500元，並提出收據數紙為證(見本院卷第41至43、105頁)。觀諸該收據內容均屬一般民情必要之儀式及支出，自均屬必要喪葬費用，是原告丙○○請求被告連帶賠償462,500元，應予准許。⑶蔡樹明因系爭事故死亡，其配偶及子女即原告失去至親，無法再共享天倫之樂，所受精神上之痛苦甚鉅，是原告請求精神上損害賠償，自屬有據。惟就請求數額部分，爰審酌兩造經歷、收入及名下財產等一切情狀，認原告所得請求之慰撫金過高，應以原告戊○○○1,000,000元、原告己○○、丙○○、丁○○各700,000元為適當。七、從而，原告依繼承及侵權行為法律關係請求被告連帶給付原告繼承自蔡樹明部分之請求權，與蔡樹明生前受領之強制責任險保險金扣除後，已無賸餘，為無理由。另原告依侵權行為法律關係請求被告連帶給付原告戊○○○1,000,000元；原告己○○、丁○○各700,000元；原告丙○○1,162,500元，及均自106年10月3日起至清償日止，按年息百分之5計算之利息，為有理由，應予准許。逾此範圍之請求為無理由，應予駁回。八、兩造各陳明願供擔保請准宣告假執行及免為假執行，就上開准許部分，核無不合，爰分別酌定相當擔保金額准許之。至上開駁回部分，原告假執行之聲請亦失所附麗，應併予駁回。九、本件為判決基礎之法律關係已臻明確，兩造其餘之攻擊防禦方法核與判決結果不生影響，毋庸一一論列，併此敘明。十、本件原告提起刑事附帶民事訴訟，由本院刑事庭依刑事訴訟法第504條第1項規定，裁定移送前來，依同條第2項規定免繳納裁判費，惟原告嗣擴張聲明，繳納訴訟費用22,000元，該部分訴訟費用百分之24由被告連帶負擔，餘由原告負擔。據上論結，本件原告之訴為一部有理由，一部無理由，依民事訴訟法第85條第2項、第390條第2項、第392條第2項，判決如主文。中華民國107年6月14日民事第七庭法官楊詠惠以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國107年6月14日書記官冒佩妤", "entities": [{"id": 9, "label": "原告", "start_offset": 27, "end_offset": 31}, {"id": 10, "label": "原告", "start_offset": 31, "end_offset": 34}, {"id": 11, "label": "原告", "start_offset": 34, "end_offset": 37}, {"id": 12, "label": "原告", "start_offset": 37, "end_offset": 40}, {"id": 13, "label": "被告", "start_offset": 54, "end_offset": 57}, {"id": 14, "label": "被告", "start_offset": 57, "end_offset": 60}, {"id": 15, "label": "原告", "start_offset": 193, "end_offset": 197}, {"id": 16, "label": "原告", "start_offset": 207, "end_offset": 210}, {"id": 17, "label": "原告", "start_offset": 211, "end_offset": 214}, {"id": 18, "label": "原告", "start_offset": 225, "end_offset": 228}, {"id": 19, "label": "原告", "start_offset": 320, "end_offset": 324}, {"id": 20, "label": "原告", "start_offset": 325, "end_offset": 328}, {"id": 21, "label": "原告", "start_offset": 329, "end_offset": 332}, {"id": 22, "label": "原告", "start_offset": 333, "end_offset": 336}, {"id": 23, "label": "原告", "start_offset": 455, "end_offset": 459}, {"id": 24, "label": "原告", "start_offset": 460, "end_offset": 463}, {"id": 25, "label": "原告", "start_offset": 464, "end_offset": 467}, {"id": 26, "label": "原告", "start_offset": 468, "end_offset": 471}, {"id": 27, "label": "原告", "start_offset": 600, "end_offset": 603}, {"id": 28, "label": "原告", "start_offset": 630, "end_offset": 634}, {"id": 29, "label": "原告", "start_offset": 635, "end_offset": 638}, {"id": 30, "label": "原告", "start_offset": 639, "end_offset": 642}, {"id": 31, "label": "原告", "start_offset": 643, "end_offset": 646}, {"id": 32, "label": "原告", "start_offset": 708, "end_offset": 712}, {"id": 33, "label": "原告", "start_offset": 713, "end_offset": 716}, {"id": 34, "label": "原告", "start_offset": 717, "end_offset": 720}, {"id": 35, "label": "原告", "start_offset": 721, "end_offset": 724}, {"id": 36, "label": "被告", "start_offset": 764, "end_offset": 767}, {"id": 37, "label": "被告", "start_offset": 772, "end_offset": 775}, {"id": 38, "label": "原告", "start_offset": 907, "end_offset": 910}, {"id": 39, "label": "原告", "start_offset": 988, "end_offset": 991}, {"id": 40, "label": "被告", "start_offset": 1159, "end_offset": 1162}, {"id": 41, "label": "原告", "start_offset": 1165, "end_offset": 1168}, {"id": 42, "label": "原告", "start_offset": 1188, "end_offset": 1191}, {"id": 43, "label": "原告", "start_offset": 1193, "end_offset": 1196}, {"id": 44, "label": "原告", "start_offset": 1214, "end_offset": 1218}, {"id": 45, "label": "原告", "start_offset": 1219, "end_offset": 1222}, {"id": 46, "label": "原告", "start_offset": 1228, "end_offset": 1231}, {"id": 47, "label": "原告", "start_offset": 1232, "end_offset": 1235}, {"id": 48, "label": "原告", "start_offset": 1236, "end_offset": 1239}, {"id": 49, "label": "原告", "start_offset": 1240, "end_offset": 1243}, {"id": 50, "label": "原告", "start_offset": 1249, "end_offset": 1252}, {"id": 51, "label": "被告", "start_offset": 1265, "end_offset": 1268}, {"id": 52, "label": "原告", "start_offset": 1273, "end_offset": 1277}, {"id": 53, "label": "精神慰撫金", "start_offset": 1280, "end_offset": 1290}, {"id": 54, "label": "原告", "start_offset": 1293, "end_offset": 1296}, {"id": 55, "label": "原告", "start_offset": 1297, "end_offset": 1300}, {"id": 56, "label": "原告", "start_offset": 1301, "end_offset": 1304}, {"id": 57, "label": "精神慰撫金", "start_offset": 1308, "end_offset": 1318}, {"id": 58, "label": "被告", "start_offset": 1322, "end_offset": 1325}, {"id": 59, "label": "被告", "start_offset": 1328, "end_offset": 1331}, {"id": 60, "label": "原告", "start_offset": 1424, "end_offset": 1427}, {"id": 61, "label": "原告", "start_offset": 1443, "end_offset": 1447}, {"id": 62, "label": "原告", "start_offset": 1471, "end_offset": 1475}, {"id": 63, "label": "原告", "start_offset": 1488, "end_offset": 1491}, {"id": 64, "label": "原告", "start_offset": 1492, "end_offset": 1495}, {"id": 65, "label": "原告", "start_offset": 1510, "end_offset": 1513}, {"id": 66, "label": "被告", "start_offset": 1596, "end_offset": 1599}, {"id": 67, "label": "被告", "start_offset": 1604, "end_offset": 1607}, {"id": 68, "label": "被告", "start_offset": 1615, "end_offset": 1618}, {"id": 69, "label": "原告", "start_offset": 1641, "end_offset": 1644}, {"id": 70, "label": "被告", "start_offset": 1649, "end_offset": 1652}, {"id": 71, "label": "被告", "start_offset": 1663, "end_offset": 1666}, {"id": 72, "label": "被告", "start_offset": 1694, "end_offset": 1697}, {"id": 73, "label": "被告", "start_offset": 1707, "end_offset": 1710}, {"id": 74, "label": "被告", "start_offset": 1718, "end_offset": 1721}, {"id": 75, "label": "原告", "start_offset": 1728, "end_offset": 1731}, {"id": 76, "label": "原告", "start_offset": 1763, "end_offset": 1766}, {"id": 77, "label": "原告", "start_offset": 1878, "end_offset": 1881}, {"id": 78, "label": "原告", "start_offset": 1966, "end_offset": 1969}, {"id": 79, "label": "原告", "start_offset": 2007, "end_offset": 2010}, {"id": 80, "label": "原告", "start_offset": 2085, "end_offset": 2088}, {"id": 81, "label": "原告", "start_offset": 2109, "end_offset": 2112}, {"id": 82, "label": "原告", "start_offset": 2172, "end_offset": 2175}, {"id": 83, "label": "原告", "start_offset": 2281, "end_offset": 2284}, {"id": 84, "label": "原告", "start_offset": 2212, "end_offset": 2215}, {"id": 85, "label": "被告", "start_offset": 2245, "end_offset": 2248}, {"id": 86, "label": "被告", "start_offset": 2254, "end_offset": 2257}, {"id": 87, "label": "原告", "start_offset": 2272, "end_offset": 2275}, {"id": 88, "label": "被告", "start_offset": 2293, "end_offset": 2296}, {"id": 89, "label": "被告", "start_offset": 2419, "end_offset": 2422}, {"id": 90, "label": "被告", "start_offset": 2474, "end_offset": 2477}, {"id": 91, "label": "被告", "start_offset": 2518, "end_offset": 2521}, {"id": 92, "label": "被告", "start_offset": 2707, "end_offset": 2710}, {"id": 93, "label": "原告", "start_offset": 2794, "end_offset": 2797}, {"id": 94, "label": "原告", "start_offset": 2928, "end_offset": 2931}, {"id": 95, "label": "被告", "start_offset": 2944, "end_offset": 2947}, {"id": 96, "label": "被告", "start_offset": 2985, "end_offset": 2988}, {"id": 97, "label": "原告", "start_offset": 2997, "end_offset": 3000}, {"id": 98, "label": "被告", "start_offset": 3014, "end_offset": 3017}, {"id": 99, "label": "被告", "start_offset": 3121, "end_offset": 3124}, {"id": 100, "label": "原告", "start_offset": 3170, "end_offset": 3173}, {"id": 101, "label": "原告", "start_offset": 3214, "end_offset": 3217}, {"id": 102, "label": "被告", "start_offset": 3250, "end_offset": 3253}, {"id": 103, "label": "被告", "start_offset": 3285, "end_offset": 3288}, {"id": 104, "label": "被告", "start_offset": 3308, "end_offset": 3311}, {"id": 105, "label": "原告", "start_offset": 3322, "end_offset": 3325}, {"id": 106, "label": "被告", "start_offset": 3581, "end_offset": 3584}, {"id": 107, "label": "被告", "start_offset": 3608, "end_offset": 3611}, {"id": 108, "label": "被告", "start_offset": 3617, "end_offset": 3620}, {"id": 109, "label": "原告", "start_offset": 3642, "end_offset": 3645}, {"id": 110, "label": "原告", "start_offset": 3665, "end_offset": 3668}, {"id": 111, "label": "原告", "start_offset": 3695, "end_offset": 3698}, {"id": 112, "label": "原告", "start_offset": 3783, "end_offset": 3786}, {"id": 113, "label": "原告", "start_offset": 3878, "end_offset": 3881}, {"id": 114, "label": "原告", "start_offset": 4029, "end_offset": 4032}, {"id": 115, "label": "原告", "start_offset": 4098, "end_offset": 4101}, {"id": 116, "label": "原告", "start_offset": 4123, "end_offset": 4126}, {"id": 117, "label": "原告", "start_offset": 4183, "end_offset": 4186}, {"id": 118, "label": "精神慰撫金", "start_offset": 4229, "end_offset": 4239}, {"id": 119, "label": "原告", "start_offset": 4329, "end_offset": 4332}, {"id": 120, "label": "原告", "start_offset": 4372, "end_offset": 4375}, {"id": 121, "label": "原告", "start_offset": 4578, "end_offset": 4581}, {"id": 122, "label": "原告", "start_offset": 4591, "end_offset": 4594}, {"id": 123, "label": "原告", "start_offset": 4809, "end_offset": 4812}, {"id": 124, "label": "原告", "start_offset": 4910, "end_offset": 4913}, {"id": 125, "label": "被告", "start_offset": 4972, "end_offset": 4975}, {"id": 126, "label": "原告", "start_offset": 5000, "end_offset": 5003}, {"id": 127, "label": "原告", "start_offset": 5019, "end_offset": 5022}, {"id": 128, "label": "原告", "start_offset": 5101, "end_offset": 5104}, {"id": 129, "label": "原告", "start_offset": 5127, "end_offset": 5130}, {"id": 130, "label": "原告", "start_offset": 5239, "end_offset": 5243}, {"id": 131, "label": "精神慰撫金", "start_offset": 5243, "end_offset": 5253}, {"id": 132, "label": "原告", "start_offset": 5256, "end_offset": 5259}, {"id": 133, "label": "原告", "start_offset": 5260, "end_offset": 5263}, {"id": 134, "label": "原告", "start_offset": 5264, "end_offset": 5267}, {"id": 135, "label": "精神慰撫金", "start_offset": 5268, "end_offset": 5276}, {"id": 136, "label": "原告", "start_offset": 5323, "end_offset": 5326}, {"id": 137, "label": "原告", "start_offset": 5375, "end_offset": 5379}, {"id": 138, "label": "原告", "start_offset": 5392, "end_offset": 5395}, {"id": 139, "label": "原告", "start_offset": 5396, "end_offset": 5399}, {"id": 140, "label": "原告", "start_offset": 5411, "end_offset": 5414}], "relations": [{"id": 5, "from_id": 52, "to_id": 53, "type": "求償慰撫金額"}, {"id": 6, "from_id": 54, "to_id": 57, "type": "求償慰撫金額"}, {"id": 7, "from_id": 55, "to_id": 57, "type": "求償慰撫金額"}, {"id": 8, "from_id": 56, "to_id": 57, "type": "求償慰撫金額"}, {"id": 9, "from_id": 130, "to_id": 131, "type": "裁定慰撫金額"}, {"id": 10, "from_id": 132, "to_id": 135, "type": "裁定慰撫金額"}, {"id": 11, "from_id": 133, "to_id": 135, "type": "裁定慰撫金額"}, {"id": 12, "from_id": 134, "to_id": 135, "type": "裁定慰撫金額"}, {"id": 13, "from_id": 116, "to_id": 118, "type": "裁定慰撫金額"}]}
{"id": 4, "text": "臺灣桃園地方法院民事判決107年度訴字第43號原告劉秋芳蔣博宏蔣芯亞蔣志浩共同訴訟代理人蔡尚樺律師複代理人曾雍博律師被告黃建碤訴訟代理人黃程國律師被告謝志陽訴訟代理人黃靖翔謝維陽上列當事人間請求損害賠償事件，本院於民國108年7月24日言詞辯論終結，判決如下：主文一、被告謝志陽應分別給付原告劉秋芳新臺幣182萬5,761元、原告蔣博宏新臺幣8萬元、原告蔣芯亞新臺幣8萬元、原告蔣志浩新臺幣8萬元，及均自民國106年7月15日起至清償日止，按週年利率5%計算之利息。二、原告其餘之訴駁回。三、訴訟費用由被告謝志陽負擔70%，餘由原告負擔。四、本判決第1項於原告劉秋芳、蔣博宏、蔣芯亞、蔣志浩分別以新臺幣60萬9,000元、新臺幣2萬7,000元、新臺幣2萬7,000元、新臺幣2萬7,000元為被告謝志陽供擔保後，得為假執行；但被告謝志陽如分別以新臺幣182萬5,761元、新臺幣8萬元、新臺幣8萬元、新臺幣8萬元為原告劉秋芳、蔣博宏、蔣芯亞、蔣志浩預供擔保，得免為假執行。五、原告其餘假執行之聲請駁回。事實及理由壹、程序方面：按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告原起訴訴之聲明第1項係請求被告應連帶給付原告劉秋芳（下與原告蔣博宏及蔣芯亞、蔣志浩合稱原告，如單指其一則逕稱其名）新臺幣（下同）266萬1,675元及自起訴狀繕本送達翌日起算之法定遲延利息，嗣於民國108年7月24日具狀變更請求金額為197萬5,426元（見本院卷第311頁），核屬減縮應受判決事項之聲明，應予准許。貳、實體方面：一、原告主張：被告黃建瑛（下與被告謝志陽合稱被告，如單指其一則逕稱其名）於105年5月5日下午3時許，駕駛車牌號碼0000-00號自用小客車（下稱系爭A車）自桃園市○○區○○路○○○○○路○000號路旁欲駛入中華路外側車道時，本應注意前後左右有無車輛並讓行進中之車輛優先通行，且當時並無不能注意之情事，竟疏未注意於此且未顯示方向燈即貿然駛入車道，適劉秋芳騎乘車牌號碼000-000號普通重型機車（下稱系爭B車）自同向後方駛抵，為閃避而往左偏疑，未料謝志陽騎乘車牌號碼000-000號普通重型機車（下稱系爭C車）自同向後方駛來，亦疏未注意車前狀況及減速而自後方追撞，致劉秋芳人車倒地（下稱系爭事故），系爭B車因而毀損，劉秋芳並因此罹有腦震盪症候群、認知功能失調、創傷後人格異常、焦慮、高血壓、睡眠障礙、解離症及腦癲癇症狀（下稱系爭傷勢），迄今生活仍無法自理及工作，而須專人照護，並因系爭事故已支出系爭B車修理費5,850元、醫療費6萬3,800元、就診交通費910元、醫療器材費6,116元及看護費43萬8,000元，另受有勞動能力減損96萬750元及非財產上損害50萬元，共計197萬5,426元。又蔣博宏及蔣芯亞、蔣志浩分別為劉秋芳之配偶及子女，因被告前開侵權行為致劉秋芳受有前開傷勢，亦因此造成其等精神上痛苦不堪，而受有非財產上損害各10萬元，爰依共同侵權行為法律關係提起本件訴訟等語，並聲明：（一）被告應連帶給付劉秋芳197萬5,426元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；（二）被告應連帶給付蔣博宏、蔣芯亞、蔣志浩各10萬元，及均自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息；（三）願供擔保，請准宣告假執行。二、被告抗辯略以：（一）黃建碤部分：伊駕駛系爭A車自路旁駛入車道之車速相當緩慢，並讓後方車輛通行，而劉秋芳騎乘系爭B車自伊同向後方駛抵前業已查悉伊欲駛入車道而開始煞車減速，於事發前劉秋芳行車速度更接近煞停狀態，堪認伊就維護後方車輛行車安全、防止本件事故發生，已盡相當之注意，而本件經鑑定亦認伊並無肇事因素，至伊未顯示方向燈乙節與系爭事故之發生並無相當因果關係。縱認伊應負侵權責任，然劉秋芳係於事發後5日始至長庚醫療財團法人林口長庚紀念醫院（下稱長庚醫院）就診，並經診斷罹有系爭傷勢，惟系爭事故並非嚴重碰撞，劉秋芳於事發時亦未表明頭部遭撞擊等情，是系爭傷勢是否為系爭事故所致，實屬有疑，原告復未能舉證證明，則因此所生之醫療費、醫療器材費、就診交通費、看護費及勞動能力減損均不得請求，再者，劉秋芳於事發後仍在社群網站上發表文章及直播銷售服飾，情狀與一般常人無異，並無其所稱之失能或意識障礙之情事，且劉秋芳提出之薪資明細並非事發時之薪資，自不足以作為認定損害之基礎等語，資為抗辯，並聲明：（一）原告之訴駁回；（二）如受不利判決，願供擔保請准宣告免為假執行。（二）謝志陽部分：系爭事故係因黃建碤駕駛系爭A車貿然自路旁起駛欲進入車道，劉秋芳為閃避而緊急煞車並車身左偏，致伊未能即時煞車而發生碰撞，伊並無過失。又劉秋芳並無失能之情事，蔣博宏、蔣芯亞、蔣志浩據以請求非財產上損害亦無所據。至就原告請求金額及項目之意見則引用黃建碤之抗辯等語，資為抗辯，並聲明：（一）原告之訴及假執行之聲請均駁回；（二）如受不利判決，願供擔保請准宣告免為假執行。三、兩造不爭執事項（見本院卷第172頁至第173頁，並依判決格式修正或刪減文句，或依爭點論述順序整理內容）：（一）黃建瑛於105年5月5日下午3時許，駕駛系爭A車自中華路145號旁駛出，欲駛入中華路外側車道，適劉秋芳騎乘系爭B車自同向後方駛抵，車身往左偏移因而與同向後方由謝志陽所騎乘系爭C車發生碰撞，致人車倒地。（二）蔣博宏為劉秋芳之配偶，2人並育有蔣芯亞及蔣志浩。（三）被告對於原告提出之原證5至原證9之形式上真正不爭執。（四）系爭B車為訴外人亞博企業社所有，且係101年10月出廠，距系爭事故發生即105年5月5日，已有3年8月車齡。（五）劉秋芳為高中畢業，事發時任職於私立優尼可語文文理補習班（下稱優尼可補習班），蔣博宏為高中肄業，從事水電維修，蔣芯亞及蔣志浩現就學中；黃建瑛為大學畢業，擔任會計人員；謝志陽為大學畢業，擔任工程師。四、原告主張被告應依共同侵權行為規定負連帶損害賠償責任等情，則為被告所否認，並以前詞置辯，是本院應審酌者厥為：（一）被告就系爭事故之發生是否有過失？及被告之行為與劉秋芳所受損害間有無相當因果關係？劉秋芳就系爭事故之發生是否與有過失？（二）原告得請求之損害賠償之金額若干？茲分述如下：(一)關於被告就系爭事故之發生是否有過失而應負共同侵權行為責任之爭點：1、按汽車行駛時，駕駛人應注意車前狀況及兩車並行之間隔，並隨時採取必要之安全措施；起駛前應顯示方向燈，注意前後左右有無障礙或車輛行人，並應讓行進中之車輛行人優先通行，道路交通安全規則第94條第3項、第89條第1項第7款固定有明文，惟按民法第185條第1項前段所謂共同侵權行為，須共同侵權行為人皆已具備侵權行為之要件始能成立，若其中有人無故意過失，或無不法侵害行為，則其人非侵權行為人，自不須與具備侵權行為要件之人負連帶損害賠償責任。且按侵權行為之成立，須行為人因故意過失不法侵害他人權利，亦即行為人須具備歸責性、違法性，並不法行為與損害間有因果關係，始能成立。（最高法院100年度台上字第328號判決意旨參照）。2、依據卷附道路交通事故現場圖及照片所示（見本院卷第83頁、第92頁至第93頁），肇事地點位於中華路145號前之外側車道，黃建瑛係駕駛系爭A車自路旁欲駛入外側車道，劉秋芳則係騎乘系爭B車由南向北（即中壢往桃園方向）駛來，謝志陽亦騎乘系爭C車自同向後方駛來，其中系爭A車車頭朝西北停於路旁及機車道上，系爭B車車頭亦朝西北停於外側車道及機車道上，而經本院當庭勘驗謝志陽於事發時行車紀錄器畫面，結果為：「一、畫面開啟時，畫面右下角時間為『2016/05/1514：59:42』，謝志陽騎乘機車於中華路與龍壽街交岔路口停等紅燈。二、畫面開啟24秒，畫面右下角時間為『2016/05/1515：00:07』，紅綠燈變為綠燈，謝志陽起駛直行中華路。三、畫面開啟1分18秒，畫面右下角時間為『2016/05/1515：01：00』，謝志陽前方可見劉秋芳（身著白色條紋上衣）騎乘機車直行於機車道，另黃建碤駕駛白色小客車自路邊緩慢駛出欲往左側駛入慢車道，左前輪部分已駛入機車道內。四、畫面開啟1分19秒，畫面右下角時間為『2016/05/1515：01：01』，劉秋芳機車與黃建碤所駕駛汽車約有2輛汽車距離，此時劉秋芳機車之煞車燈亮起，謝志陽則騎乘機車行駛於後方慢車道上。五、畫面開啟1分22秒，畫面右下角時間為『2016/05/1515：01：05』，劉秋芳騎乘機車直行於機車道上，煞車燈仍係亮起狀態，黃建碤駕駛汽車自路邊往左緩慢行駛，左側車身已進入機車道。六、畫面開啟1分23秒，畫面右下角時間為『2016/05/1515：01：06』，劉秋芳騎乘之機車由機車道往左偏駛慢車道，煞車燈仍係亮起狀態，黃建碤仍駕駛汽車往左駛，謝志陽則騎乘機車行駛於劉秋芳後方慢車道上約2輛汽車距離。七、畫面開啟1分24秒，畫面右下角時間為『2016/05/1515：01：07』，劉秋芳機車此時趨近停止狀態，煞車燈仍係亮起狀態，與黃建碤汽車車尾約半輛汽車距離，謝志陽則騎乘機車自左後方撞擊劉秋芳機車。八、畫面開啟1分25秒，畫面右下角時間為『2016/05/1515：01：08』，謝志陽機車自左側倒下後滑行。九、畫面開啟1分28秒，畫面右下角時間為『2016/05/1515：01：11』謝志陽機車停止不動。」有本院勘驗筆錄在卷可佐（見本院卷第308頁至第309頁），可見黃建瑛在路旁起駛欲進入外側車道前其車速極慢，並無驟然加速駛入車道之情，且依劉秋芳之行駛狀態，劉秋芳於畫面開啟1分19秒時已開始煞車減速以避免危險，直至畫面開啟1分24秒即碰撞發生前已趨近停止，並非無預警驟停或偏移、變換車道，謝志陽自後方駛抵如有注意車前狀況即得查悉有追撞之危險，並得選擇減速或其他避讓措施以避免系爭事故之發生，卻未為之，堪認系爭事故之發生係因謝志陽未注意車前狀況，未與前車保持隨時得煞停之距離，以致追撞劉秋芳機車，謝志陽之駕駛行為顯有過失無疑，至黃建瑛就維護後方車輛行車安全、防止本件事故發生，已盡相當之注意，尚難認黃建瑛有違反道路交通安全規則之過失，且系爭事故經送請桃園市政府交通局車輛行車事故鑑定覆議委員會覆議結果亦同此認定，有該會桃市覆0000000號鑑定覆議意見書在卷可參（見本院卷第282頁至第285頁），益證謝志陽就系爭事故之發生有過失，黃建瑛則無過失。3、原告雖主張黃建瑛起駛前未顯示方向燈，已違反道路交通安全規則第89條第1項第7款規定，屬違反保護他人法律云云，然如前述，黃建瑛於起駛進入外側車道前車速緩慢，並有讓後方直行車之通行，又劉秋芳騎乘系爭B車於事發前數秒鐘已有數度煞車減速之情事，應係已發現黃建瑛欲自路旁駛入車道一事，且系爭事故之發生係因謝志陽未注意車前狀況而追撞劉秋芳所致，縱黃建瑛未顯示方向燈亦與系爭事故之發生無相當因果關係，亦無從據以即認黃建瑛應負侵權行為責任。4、至本件肇事原因前經桃園市政府車輛行車事故鑑定會鑑定認：「一、謝志陽駕駛普通重型機車行經中央劃分島路段，未充分注意車前狀況，自後追撞前車，為肇事主因。二、黃建碤駕駛自小客車行經中央劃分島路段，自路旁起駛未開啟方向燈光且未讓車道上行經中之車輛先行，為肇事次因。三、劉秋芳駕駛普通重型機車無肇事因素。」有該會桃市鑑0000000案鑑定意見書附卷可參（見本院卷第202頁至第203頁反面），惟上開鑑定意書中之「未開啟方向燈」與系爭事故之發生並無相當因果關係，且黃建瑛起駛前已禮讓後方直行車通行，並無過失，業如前述，從而，上開鑑定意見，除與覆議意見不符外，又未能充分審酌本件事證，其逕認黃建瑛之駕車行為亦為系爭事故之肇事原因云云，不僅與卷證有所出入，亦與本院前揭認定之事實不同，尚不足為原告主張之有利證明，自不足採信。5、被告雖抗辯劉秋芳對於系爭事故之發生亦與有過失云云，惟如前述，劉秋芳係無預警遭謝志陽自後方追撞，而劉秋芳騎乘系爭B車於同向前方車道行駛，本能信賴其他車輛亦遵守交通規則，且謝志陽此際並非毫無防止危害發生之能力，實難認劉秋芳對於謝志陽此舉有何預見可能性，遑論可期待劉秋芳對此猝不及防之事加以注意，自無從將系爭事故發生之原因歸責於劉秋芳之駕駛行為，且經本院送請桃園市政府交通局車輛行車事故鑑定覆議委員會鑑定亦同此認定，已如前述，益徵劉秋芳就系爭事故之發生並無過失，此外，被告復未能就劉秋芳對系爭事故之發生與有過失一事舉證以實其說，自非可採，是被告此部分所辯，自屬無據。6、又被告質疑系爭事故碰撞並非嚴重，且係距事發後數日始至長庚醫院就診，是劉秋芳所罹之系爭傷勢應與系爭事故無關云云，而查，觀諸衛生福利部桃園醫院（下稱桃園醫院）之病歷（見本院卷第186頁至第191頁），劉秋芳於事發後至桃園醫院急診，並經診斷為「頭皮鈍傷」、「腦震盪」，另於105年5月23日再次就診，經診斷為「癲癇」、「非特定的焦慮症」等情，另本院檢附前開病歷資料函請長庚醫院說明原告所罹系爭傷勢之成因為何？與系爭事故有無關連性？經該院以108年3月12日長庚院林字第1080150075號函覆表示：「「二、據病歷所載，病人劉女士（本院按即劉秋芳）自105年5月20日起陸續至本院腦功能暨癲癇科就醫之診斷為車禍發生的行為異常及焦慮、憂鬱情緒，並接受藥物及安排精神科回診治療，而依病人上開就醫期間之病情研判，病人自述於車禍發生後發生焦慮、憂鬱情緒，惟因車禍部分並無至本院急診就醫之紀錄，故本院醫師無法判斷病人上開病症與其自述車禍間之關聯性……三、據病歷所載，病人劉女士自105年6月11日起陸續至本院精神科就醫之診斷為慢性創傷後壓力疾患、伴有抽搐或痙攣之轉化症、腦震盪後症候群、腦波檢查結果異常、其他憂鬱發作，並接受藥物及支持性心理治療，而依病人上開就醫期間之病情研判，因病人有腦震盪與事故相關之心理壓力，故本院醫師研判其上開病症與自述車禍間應有其關聯性……」（見本院卷第278頁及反面），足見劉秋芳因系爭事故受有頭皮鈍傷及腦震盪之傷害，嗣又併發認知功能失調、創傷後人格異常、焦慮及腦癲癇等症狀，堪認系爭傷勢確係肇因於系爭事故所致，而有相當因果關係甚明，被告前開所辯，自無足採。準此，系爭事故之發生係因謝志陽之過失行為所致，而與黃建瑛無涉，已如前述，則劉秋芳依侵權行為法律關係及民法第185條規定，請求被告負連帶賠償責任，即屬無據，本件應由謝志陽負侵權行為之損害賠償責任，堪予認定。（二）關於原告得請求之損害賠償金額之爭點：1、按不法侵害他人身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任；又不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額，民法第193條第1項、第195條第1項前段分別定有明文。本件劉秋芳因謝志陽之過失，致受有系爭傷勢，已如前述，揆諸首揭規定，劉秋芳自得請求謝志陽負損害賠償責任。茲就劉秋芳請求之各項賠償金額，審究如下：（1）醫療費及醫療器材費部分：查劉秋芳所受系爭傷勢與系爭事故有相當因果關係，已如前述，而劉秋芳主張因系爭傷勢已支出醫療費6萬3,800元及醫療器材費6,116元等情，業據其提出與其所述相符之醫療費用收據及統一發票為證（見本院卷第24頁至第61頁），核屬因系爭事故發生而增加之必要支出，是劉秋芳此部分之請求，應予准許。（2）就診交通費部分：劉秋芳主張因系爭事故須就醫而搭程計程車往返醫院而支出交通費910元乙節，業據其提出計程車乘車證明為憑（見本院卷第54頁），而比對劉秋芳提出之醫療費用收據之就診日期，僅106年5月6日確有至長庚醫院就診（見本院卷第53頁），則劉秋芳於該日支出之計程車費用295元堪認因系爭事故所增加生活上之需要，自應准許。至其餘交通費部分尚無證據證明係因至醫療院所就醫所支出，自難准許。（3）看護費部分：劉秋芳主張其因系爭事故受有系爭傷勢，迄今生活仍無法自理，自事發起至1年均由家人照護，而受有看護費43萬8,000元之損害等情，已據其提出長庚醫院105年5月31日、105年10月8日診斷證明書為憑（見本院卷第19頁、第20頁），而經本院函詢長庚醫院，經該院函覆：「……病人自受傷時起應無法自理生活而有專人照護之需要，本院醫師研判病人至2017年4月8日回診時始能自理生活。……」，有長庚醫院前開函文在卷可參，堪認劉秋芳主張其自系爭事故發生（105年5月15日）起至106年4月8日止均有僱請看護全日照護之必要，至超過上開期間部分，劉秋芳並未能證明仍有看護之必要，自難准許。又親屬看護時雖無現實看護費之支付，仍應認被害人受有相當於看護費之損害，並得向加害人請求，始符公平原則（最高法院89年度台上字第1749號、92年度台上字第431號、94年度台上字第1543號判決意旨參照），而謝志陽對劉秋芳主張看護費每日以1,200元計算乙節並不爭執（見本院卷第159頁），依此計算之看護費為39萬4,800元（計算式：1,200元×329日＝39萬4,800元），應予准許。（4）系爭B車修理費部分：劉秋芳雖主張謝志陽因駕車不慎損害系爭B車，請求賠償修理費5,850元等情，然查，系爭B車並非劉秋芳所有，而係亞博企業社所有，為劉秋芳所是認【見兩造不爭執事項（四）】，是劉秋芳既非所有權人，縱認系爭B車確因系爭事故受有車體損害等情為真，仍不可認為係劉秋芳之權利受到損害，而經本院闡明（見本院卷第158頁反面)後，仍僅空言稱平日係由劉秋芳使用等語，復未提出已自亞博企業社受讓系爭事故侵權行為損害賠償債權之證明，故劉秋芳以其本人名義向謝志陽請求賠償系爭B車之修理費，即難認有據，洵屬不能准許。（5）勞動能力減損部分：①按被害人因身體健康被侵害而喪失勞動能力所受之損害，其金額應就被害人受侵害前之身體健康狀態、教育程度、專門技能、社會經驗等方面酌定之，不能以一時一地之工作收入為準，應以其能力在通常情形下可能取得之收入為標準（最高法院61年台上字第1987號、63年台上字第1394號判例參照）。又依民法第193條第1項命加害人一次支付賠償總額，以填補被害人所受喪失或減少勞動能力之損害，應先認定被害人因喪失或減少勞動能力而不能陸續取得之金額，按其日後本可陸續取得之時期，各照霍夫曼式計算法，扣除依法定利率計算之中間利息，再以各時期之總數為加害人一次所應支付之賠償總額，始為允當（最高法院22年上字第353號判例參照）。②經查，原告於事發時原任職於優尼可補習班工作【見兩造不爭執事項（五）】，核其工作性質除偏向體力活動外尚須常借助思考或智力方可完成其工作內容，再參以長庚醫院108年5月20日長庚院林字第1080350362號函所述：「……據病歷所載，病人劉君於108年4月24日至本院職業醫學科門診接受勞動力減損評估，經專科醫師依病人現況進行問診、理學檢查（含簡易智能狀態測驗，MMSE）正常、病歷審閱，且據本院105年5月31日出院病歷摘要記載，病人曾至署立桃園醫院接受腦部電腦斷層檢查結果並無異常發現等相關評估結果顯示，病人劉君因頭部外傷併發性格改變，致現狀遺存解離性人格異常、焦慮等症；根據美國醫學會障害指引評估指南（第六版）及美國加州永久失能評估準則之評核標準，加以綜合病人劉君將來賺錢能力、工作性質及年齡予以調整計算鑑定後（計算公式如附件），其勞動力減損21%。」（見本院卷第286頁至第287頁），認劉秋芳勞動能力減損以21%為準，應屬妥適，是被告辯稱劉秋芳並無減少勞動能力云云，並非可採。③復按勞工未滿65歲者，雇主不得強制其退休，勞動基準法第54條第1項第1款亦有明定。查劉秋芳係60年7月11日出生（見本院卷第19頁），於105年5月15日發生系爭事故算至125年7月10日年滿65歲，原告尚可工作20年1月26日，本院審酌劉秋芳於事發時每月薪資為2萬8,000元，及前述劉秋芳所受減損勞動能力之比例21%計算，劉秋芳每年減損勞動能力之損害額應為7萬560元（計算式：2萬8,000元×12月×21%＝7萬560元），而依霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息），核計其金額為100萬1,483元【計算式：7萬560元×14.00000000+(7萬560元×0.00000000)×(14.00000000-00.00000000)=100萬1,482元，元以下四捨五入。其中14.00000000為年別單利5%第20年霍夫曼累計係數，14.00000000為年別單利5%第21年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例(1/12+26/365=0.00000000)】，而劉秋芳僅請求96萬750元，洵屬有據。（6）精神慰撫金部分：按精神慰撫金之賠償，核給之標準固與財產上損害之計算不同，然非不可斟酌雙方身分資力與加害程度，及其他各種情形核定相當之數額（最高法院51年台上字第223號判例意旨參照）。是精神慰撫金之多寡，應斟酌雙方之身分、地位、資力、加害之程度、被害人所受之痛苦及其他各種情形，核定相當之數額。玆審酌劉秋芳及謝志陽之學經歷狀況【見兩造不爭執事項（五）】暨兩造財產所得調件明細表（見本院卷第138頁至第139頁、第149頁至第151頁，僅供本院斟酌精神慰撫金數額之用，不予在判決中詳細列載公開）、身分、年齡、地位、經濟狀況、謝志陽加害之程度及劉秋芳所受損害程度等一切情狀，認劉秋芳得請求之精神慰撫金以40萬元為適當，逾此範圍之請求，不應准許。（7）承上，劉秋芳所得請求被告賠償之損害合計182萬5,761元（計算式：醫療費6萬3,800元＋醫療器材費6,116元＋看護費39萬4,800元＋就診交通費295元＋勞動能力減損96萬750元＋精神慰撫金40萬元＝182萬5,761元）。2、又按不法侵害他人基於子女關係之身分法益而情節重大者，被害人雖非財產上之損害，亦得請求相當之金額，民法第195條第1項、第3項定有明文。查蔣博宏為劉秋芳之配偶，蔣芯亞及蔣志浩為劉秋芳之子女，劉秋芳因系爭事故受有系爭傷勢，日常生活亟需他人協助、照護，其等基於與劉秋芳之父母子女及配偶關係之親情、倫理及生活相互扶持與幫助之身分法益已受到侵害，核其情節自屬重大，是蔣博宏、蔣芯亞及蔣志浩依前揭規定請求謝志陽賠償非財產上損害，即屬有據。玆審酌蔣博宏、蔣芯亞及蔣志浩及謝志陽之學經歷狀況【見兩造不爭執事項（五）】暨兩造財產所得調件明細表（見本院卷第140頁至第151頁，僅供本院斟酌精神慰撫金數額之用，不予在判決中詳細列載公開）、身分、年齡、地位、經濟狀況、謝志陽加害之程度及蔣博宏、蔣芯亞及蔣志浩所受損害程度等一切情狀，認其等各得請求之精神慰撫金以8萬元為適當，逾此範圍之請求，不應准許。五、綜上所述，原告依侵權行為法律關係，請求謝志陽分別給付劉秋芳182萬5,761元、蔣博宏8萬元、蔣芯亞8萬元、蔣志浩8萬元，及均自起訴狀繕本送達翌日起（即106年7月15日，見本院卷第117頁）至清償日止，按週年利率5%計算之利息，為有理由，應予准許；至逾此範圍之請求，尚屬無據，應予駁回。六、假執行之宣告：本件原告勝訴部分，兩造均陳明願供擔保，請准宣告假執行或免為假執行，經核於法並無不合，爰分別酌定相當之擔保金額宣告之；至原告敗訴部分，其假執行之聲請，因訴之駁回而失所依據，不予准許。七、本件事證已臻明確，兩造其餘攻擊防禦方法及舉證，核與判決結果無影響，爰不予一一論述，併此敘明。八、訴訟費用負擔之依據：民事訴訟法第79條、第85條第2項。中華民國108年8月23日民事第二庭法官張永輝正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國108年8月23日書記官劉雅婷", "entities": [{"id": 141, "label": "原告", "start_offset": 25, "end_offset": 28}, {"id": 142, "label": "原告", "start_offset": 28, "end_offset": 31}, {"id": 143, "label": "原告", "start_offset": 31, "end_offset": 34}, {"id": 144, "label": "原告", "start_offset": 34, "end_offset": 37}, {"id": 145, "label": "被告", "start_offset": 60, "end_offset": 63}, {"id": 146, "label": "被告", "start_offset": 75, "end_offset": 78}, {"id": 147, "label": "被告", "start_offset": 136, "end_offset": 139}, {"id": 148, "label": "原告", "start_offset": 146, "end_offset": 149}, {"id": 149, "label": "原告", "start_offset": 165, "end_offset": 168}, {"id": 150, "label": "原告", "start_offset": 177, "end_offset": 180}, {"id": 151, "label": "原告", "start_offset": 189, "end_offset": 192}, {"id": 152, "label": "被告", "start_offset": 253, "end_offset": 256}, {"id": 153, "label": "原告", "start_offset": 280, "end_offset": 283}, {"id": 154, "label": "原告", "start_offset": 284, "end_offset": 287}, {"id": 155, "label": "原告", "start_offset": 288, "end_offset": 291}, {"id": 156, "label": "原告", "start_offset": 292, "end_offset": 295}, {"id": 157, "label": "被告", "start_offset": 349, "end_offset": 352}, {"id": 158, "label": "被告", "start_offset": 366, "end_offset": 369}, {"id": 159, "label": "原告", "start_offset": 410, "end_offset": 413}, {"id": 160, "label": "原告", "start_offset": 414, "end_offset": 417}, {"id": 161, "label": "原告", "start_offset": 418, "end_offset": 421}, {"id": 162, "label": "原告", "start_offset": 422, "end_offset": 425}, {"id": 163, "label": "原告", "start_offset": 555, "end_offset": 558}, {"id": 164, "label": "原告", "start_offset": 563, "end_offset": 566}, {"id": 165, "label": "原告", "start_offset": 567, "end_offset": 570}, {"id": 166, "label": "原告", "start_offset": 571, "end_offset": 574}, {"id": 167, "label": "被告", "start_offset": 707, "end_offset": 710}, {"id": 168, "label": "被告", "start_offset": 715, "end_offset": 718}, {"id": 169, "label": "原告", "start_offset": 872, "end_offset": 875}, {"id": 170, "label": "被告", "start_offset": 922, "end_offset": 925}, {"id": 171, "label": "原告", "start_offset": 981, "end_offset": 984}, {"id": 172, "label": "原告", "start_offset": 1006, "end_offset": 1009}, {"id": 173, "label": "原告", "start_offset": 1198, "end_offset": 1201}, {"id": 174, "label": "原告", "start_offset": 1202, "end_offset": 1205}, {"id": 175, "label": "原告", "start_offset": 1206, "end_offset": 1209}, {"id": 176, "label": "原告", "start_offset": 1212, "end_offset": 1215}, {"id": 177, "label": "原告", "start_offset": 1232, "end_offset": 1235}, {"id": 178, "label": "原告", "start_offset": 1307, "end_offset": 1310}, {"id": 179, "label": "原告", "start_offset": 1362, "end_offset": 1365}, {"id": 180, "label": "原告", "start_offset": 1366, "end_offset": 1369}, {"id": 181, "label": "原告", "start_offset": 1370, "end_offset": 1373}, {"id": 182, "label": "被告", "start_offset": 1439, "end_offset": 1442}, {"id": 183, "label": "原告", "start_offset": 1477, "end_offset": 1480}, {"id": 184, "label": "原告", "start_offset": 1517, "end_offset": 1520}, {"id": 185, "label": "原告", "start_offset": 1618, "end_offset": 1621}, {"id": 186, "label": "原告", "start_offset": 1680, "end_offset": 1683}, {"id": 187, "label": "原告", "start_offset": 1770, "end_offset": 1773}, {"id": 188, "label": "原告", "start_offset": 1824, "end_offset": 1827}, {"id": 189, "label": "被告", "start_offset": 1905, "end_offset": 1908}, {"id": 190, "label": "被告", "start_offset": 1917, "end_offset": 1920}, {"id": 191, "label": "原告", "start_offset": 1939, "end_offset": 1942}, {"id": 192, "label": "原告", "start_offset": 1977, "end_offset": 1980}, {"id": 193, "label": "原告", "start_offset": 1988, "end_offset": 1991}, {"id": 194, "label": "原告", "start_offset": 1992, "end_offset": 1995}, {"id": 195, "label": "原告", "start_offset": 1996, "end_offset": 1999}, {"id": 196, "label": "被告", "start_offset": 2031, "end_offset": 2034}, {"id": 197, "label": "被告", "start_offset": 2148, "end_offset": 2151}, {"id": 198, "label": "原告", "start_offset": 2251, "end_offset": 2254}, {"id": 199, "label": "原告", "start_offset": 2255, "end_offset": 2258}, {"id": 200, "label": "原告", "start_offset": 2267, "end_offset": 2270}, {"id": 201, "label": "原告", "start_offset": 2271, "end_offset": 2274}, {"id": 202, "label": "原告", "start_offset": 2364, "end_offset": 2367}, {"id": 203, "label": "原告", "start_offset": 2402, "end_offset": 2405}, {"id": 204, "label": "原告", "start_offset": 2418, "end_offset": 2421}, {"id": 205, "label": "原告", "start_offset": 2422, "end_offset": 2425}, {"id": 206, "label": "被告", "start_offset": 2430, "end_offset": 2433}, {"id": 207, "label": "被告", "start_offset": 2446, "end_offset": 2449}, {"id": 208, "label": "原告", "start_offset": 2542, "end_offset": 2545}, {"id": 209, "label": "原告", "start_offset": 2559, "end_offset": 2562}, {"id": 210, "label": "被告", "start_offset": 3004, "end_offset": 3007}, {"id": 211, "label": "原告", "start_offset": 3025, "end_offset": 3028}, {"id": 212, "label": "被告", "start_offset": 3053, "end_offset": 3056}, {"id": 213, "label": "被告", "start_offset": 3122, "end_offset": 3125}, {"id": 214, "label": "被告", "start_offset": 3179, "end_offset": 3182}, {"id": 215, "label": "被告", "start_offset": 3250, "end_offset": 3253}, {"id": 216, "label": "原告", "start_offset": 3309, "end_offset": 3312}, {"id": 217, "label": "被告", "start_offset": 3302, "end_offset": 3305}, {"id": 218, "label": "被告", "start_offset": 3452, "end_offset": 3455}, {"id": 219, "label": "原告", "start_offset": 3511, "end_offset": 3514}, {"id": 220, "label": "被告", "start_offset": 3536, "end_offset": 3539}, {"id": 221, "label": "原告", "start_offset": 3605, "end_offset": 3608}, {"id": 222, "label": "被告", "start_offset": 3635, "end_offset": 3638}, {"id": 223, "label": "被告", "start_offset": 3647, "end_offset": 3650}, {"id": 224, "label": "原告", "start_offset": 3658, "end_offset": 3661}, {"id": 225, "label": "原告", "start_offset": 3770, "end_offset": 3773}, {"id": 226, "label": "被告", "start_offset": 3817, "end_offset": 3820}, {"id": 227, "label": "原告", "start_offset": 3716, "end_offset": 3719}, {"id": 228, "label": "被告", "start_offset": 3871, "end_offset": 3874}, {"id": 229, "label": "被告", "start_offset": 3913, "end_offset": 3916}, {"id": 230, "label": "原告", "start_offset": 3950, "end_offset": 3953}, {"id": 231, "label": "原告", "start_offset": 3959, "end_offset": 3962}, {"id": 232, "label": "被告", "start_offset": 4025, "end_offset": 4028}, {"id": 233, "label": "被告", "start_offset": 4128, "end_offset": 4131}, {"id": 234, "label": "被告", "start_offset": 4144, "end_offset": 4147}, {"id": 235, "label": "被告", "start_offset": 4179, "end_offset": 4182}, {"id": 236, "label": "被告", "start_offset": 4281, "end_offset": 4284}, {"id": 237, "label": "被告", "start_offset": 4296, "end_offset": 4299}, {"id": 238, "label": "被告", "start_offset": 4311, "end_offset": 4314}, {"id": 239, "label": "被告", "start_offset": 4365, "end_offset": 4368}, {"id": 240, "label": "原告", "start_offset": 4396, "end_offset": 4399}, {"id": 241, "label": "被告", "start_offset": 4429, "end_offset": 4432}, {"id": 242, "label": "被告", "start_offset": 4453, "end_offset": 4456}, {"id": 243, "label": "原告", "start_offset": 4466, "end_offset": 4469}, {"id": 244, "label": "被告", "start_offset": 4473, "end_offset": 4476}, {"id": 245, "label": "被告", "start_offset": 4506, "end_offset": 4509}, {"id": 246, "label": "被告", "start_offset": 4550, "end_offset": 4553}, {"id": 247, "label": "被告", "start_offset": 4596, "end_offset": 4599}, {"id": 248, "label": "原告", "start_offset": 4650, "end_offset": 4653}, {"id": 249, "label": "被告", "start_offset": 4746, "end_offset": 4749}, {"id": 250, "label": "被告", "start_offset": 4808, "end_offset": 4811}, {"id": 251, "label": "原告", "start_offset": 4881, "end_offset": 4884}, {"id": 252, "label": "原告", "start_offset": 4906, "end_offset": 4909}, {"id": 253, "label": "被告", "start_offset": 4914, "end_offset": 4917}, {"id": 254, "label": "原告", "start_offset": 4924, "end_offset": 4927}, {"id": 255, "label": "被告", "start_offset": 4960, "end_offset": 4963}, {"id": 256, "label": "原告", "start_offset": 4982, "end_offset": 4985}, {"id": 257, "label": "被告", "start_offset": 4987, "end_offset": 4990}, {"id": 258, "label": "原告", "start_offset": 5005, "end_offset": 5008}, {"id": 259, "label": "原告", "start_offset": 5037, "end_offset": 5040}, {"id": 260, "label": "原告", "start_offset": 5088, "end_offset": 5091}, {"id": 261, "label": "原告", "start_offset": 5113, "end_offset": 5116}, {"id": 262, "label": "原告", "start_offset": 5425, "end_offset": 5428}, {"id": 263, "label": "原告", "start_offset": 5192, "end_offset": 5195}, {"id": 264, "label": "原告", "start_offset": 5256, "end_offset": 5259}, {"id": 265, "label": "原告", "start_offset": 6204, "end_offset": 6207}, {"id": 266, "label": "原告", "start_offset": 6232, "end_offset": 6235}, {"id": 267, "label": "原告", "start_offset": 6331, "end_offset": 6334}, {"id": 268, "label": "原告", "start_offset": 6357, "end_offset": 6360}, {"id": 269, "label": "原告", "start_offset": 6421, "end_offset": 6424}, {"id": 270, "label": "原告", "start_offset": 6469, "end_offset": 6472}, {"id": 271, "label": "原告", "start_offset": 6550, "end_offset": 6553}, {"id": 272, "label": "原告", "start_offset": 6815, "end_offset": 6818}, {"id": 273, "label": "原告", "start_offset": 6756, "end_offset": 6759}, {"id": 274, "label": "原告", "start_offset": 6944, "end_offset": 6947}, {"id": 275, "label": "被告", "start_offset": 6940, "end_offset": 6943}, {"id": 276, "label": "原告", "start_offset": 7045, "end_offset": 7048}, {"id": 277, "label": "被告", "start_offset": 7051, "end_offset": 7054}, {"id": 278, "label": "原告", "start_offset": 7108, "end_offset": 7111}, {"id": 279, "label": "原告", "start_offset": 7129, "end_offset": 7132}, {"id": 280, "label": "原告", "start_offset": 7168, "end_offset": 7171}, {"id": 281, "label": "原告", "start_offset": 7209, "end_offset": 7212}, {"id": 282, "label": "原告", "start_offset": 7249, "end_offset": 7252}, {"id": 283, "label": "被告", "start_offset": 7259, "end_offset": 7262}, {"id": 284, "label": "原告", "start_offset": 8207, "end_offset": 8210}, {"id": 285, "label": "原告", "start_offset": 8187, "end_offset": 8190}, {"id": 286, "label": "原告", "start_offset": 8507, "end_offset": 8510}, {"id": 287, "label": "原告", "start_offset": 8815, "end_offset": 8818}, {"id": 288, "label": "被告", "start_offset": 8683, "end_offset": 8686}, {"id": 289, "label": "原告", "start_offset": 8679, "end_offset": 8682}, {"id": 290, "label": "被告", "start_offset": 8790, "end_offset": 8793}, {"id": 291, "label": "精神慰撫金", "start_offset": 8828, "end_offset": 8832}, {"id": 292, "label": "原告", "start_offset": 8855, "end_offset": 8858}, {"id": 293, "label": "原告", "start_offset": 9039, "end_offset": 9042}, {"id": 294, "label": "原告", "start_offset": 9043, "end_offset": 9046}, {"id": 295, "label": "原告", "start_offset": 9050, "end_offset": 9053}, {"id": 296, "label": "原告", "start_offset": 9054, "end_offset": 9057}, {"id": 297, "label": "原告", "start_offset": 9058, "end_offset": 9061}, {"id": 298, "label": "原告", "start_offset": 9065, "end_offset": 9068}, {"id": 299, "label": "原告", "start_offset": 9099, "end_offset": 9102}, {"id": 300, "label": "原告", "start_offset": 9149, "end_offset": 9152}, {"id": 301, "label": "原告", "start_offset": 9153, "end_offset": 9156}, {"id": 302, "label": "原告", "start_offset": 9157, "end_offset": 9160}, {"id": 303, "label": "被告", "start_offset": 9167, "end_offset": 9170}, {"id": 304, "label": "原告", "start_offset": 9187, "end_offset": 9190}, {"id": 305, "label": "原告", "start_offset": 9191, "end_offset": 9194}, {"id": 306, "label": "原告", "start_offset": 9195, "end_offset": 9198}, {"id": 307, "label": "原告", "start_offset": 9199, "end_offset": 9202}, {"id": 308, "label": "原告", "start_offset": 9303, "end_offset": 9306}, {"id": 309, "label": "被告", "start_offset": 9294, "end_offset": 9297}, {"id": 310, "label": "原告", "start_offset": 9307, "end_offset": 9310}, {"id": 311, "label": "原告", "start_offset": 9311, "end_offset": 9314}, {"id": 312, "label": "精神慰撫金", "start_offset": 9340, "end_offset": 9343}, {"id": 313, "label": "被告", "start_offset": 9381, "end_offset": 9384}, {"id": 314, "label": "原告", "start_offset": 9388, "end_offset": 9391}, {"id": 315, "label": "原告", "start_offset": 9402, "end_offset": 9405}, {"id": 316, "label": "原告", "start_offset": 9409, "end_offset": 9412}, {"id": 317, "label": "原告", "start_offset": 9416, "end_offset": 9419}], "relations": [{"id": 14, "from_id": 287, "to_id": 291, "type": "裁定慰撫金額"}, {"id": 15, "from_id": 308, "to_id": 312, "type": "裁定慰撫金額"}, {"id": 16, "from_id": 310, "to_id": 312, "type": "裁定慰撫金額"}, {"id": 17, "from_id": 311, "to_id": 312, "type": "裁定慰撫金額"}]}
