{"id": 1, "text": "臺灣臺北地方法院民事簡易判決111年度北簡字第4055號原告吳秋棋訴訟代理人黃世瑜被告段旭明訴訟代理人陳盈瑋上列當事人間請求損害賠償事件，經本院刑事庭移送前來，本院於民國111年10月20日言詞辯論終結，判決如下：主文被告應給付原告新臺幣參拾萬壹仟柒佰貳拾捌元，及自民國一百一十年十月二十日起至清償日止，按年息百分之五計算之利息。原告其餘之訴駁回。訴訟費用新臺幣陸仟元，其中新臺幣參仟元由被告負擔，餘由原告負擔。本判決原告勝訴部分得假執行。但被告如以新臺幣參拾萬壹仟柒佰貳拾捌元預供擔保後，得免為假執行。原告其餘假執行之聲請駁回。事實及理由壹、程序方面：原告原起訴請求被告給付新臺幣（下同）2,668,465元，及自起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息（見附民卷第5頁），嗣於訴訟進行中，減縮為請求被告給付2,027,363元，及自起訴狀繕本送達翌日起至清償日止，按年息5％計算之利息（見本院卷第107頁），為民事訴訟法第255條第1項第3款所許。貳、實體方面：一、原告主張：被告於民國109年8月7日11時53分許，駕駛車號000-0000號自用小客車（下稱系爭A車），在臺北市中山區北安路608巷4弄與北安路608巷之交岔路口，未依停標誌指示行駛，當時原告駕駛車號000-000號普通重型機車（下稱系爭B車）已先通過路口，被告駕駛系爭A車前車頭碰撞系爭B車，原告因而受有左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，並造成原告所有系爭B車及衣物損壞，原告因此支出醫藥費174,903元，扣除109年10月8日已領取之強制責任保險理賠金67,179元後，原告仍受有醫藥費107,724元之損害，且原告受有工作損失639,032元、計程車交通費31,300元、看護費22,000元、系爭B車修理費37,850元、衣物毀損1萬元、未來12個月後續支出17萬元、勞動能力減損1,428,327元、精神慰撫金45萬元，共計2,896,233元之損害，原告自認與有過失30%，為此依侵權行為之法律關係，請求被告賠償2,027,363元等語。並聲明：㈠被告應給付原告2,027,363元，及自起訴狀繕本送達翌日起至清償日止，按年息5%計算之利息。㈡願供擔保請准宣告假執行。二、被告辯稱：原告提出之存摺內頁記載之收入來源不足以證明原告之薪資收入，原告如無法提供扣繳憑單佐證其損失，應以基本工資規定最低薪資計算。交通費、看護費並無相關收據可證支出。系爭B車修理費應以零件折舊方式計算。否認原告未來12個月有後續額外支出17萬元。依原告傷勢應不至於影響其勞動能力減損，應無勞動力減損之損失。原告請求之精神慰撫金45萬元，實屬過高。原告已於109年10月8日，由被告所投保之富邦產物保險股份有限公司（下稱富邦公司），領取強制責任保險理賠金67,179元，視為被告賠償金額之一部分，被告主張應予扣除。原告為本件事故肇事主因，應負擔70%之肇事責任等語。並聲明：原告之訴駁回。三、得心證之理由：㈠關於肇事原因及過失責任之認定：⒈按駕駛人駕駛汽車，應遵守道路交通標誌、標線、號誌之指示。汽車行駛至交岔路口，其行進、轉彎，應依下列規定：二、行至無號誌或號誌故障而無交通指揮人員指揮之交岔路口，支線道車應暫停讓幹線道車先行。未設標誌、標線或號誌劃分幹、支線道者，少線道車應暫停讓多線道車先行；車道數相同時，轉彎車應暫停讓直行車先行；同為直行車或轉彎車者，左方車應暫停讓右方車先行。道路交通安全規則第90條第1項前段、第102條第1項第2款分別定有明文。又按停車再開標誌，用以告示車輛駕駛人必須停車觀察，認為安全時，方得再開。設於安全停車視距不足之交岔道路支線道之路口。停標字，用以指示車輛至此必須停車再開。設於停止線將近之處，本標字與第58條停車再開標誌得同時設置或擇一設置。道路交通標誌標線號誌設置規則第58條第1項、第177條亦分別有明文規定。⒉經查，被告駕駛系爭A車沿臺北市中山區北安路608巷4弄南向北方向行駛，原告駕駛系爭B車沿北安路608巷西向東方向行駛，兩造行經北安路608巷4弄與北安路608巷之交岔路口時，系爭A車前車頭與系爭B車右側車身碰撞而肇事之事實，有臺北市政府警察局交通警察大隊111年4月8日北市警交大事字第1113000621號函檢附之臺北市政府警察局交通警察大隊道路交通事故初步分析研判表、道路交通事故現場圖、臺北市政府警察局中山分局交通分隊道路交通事故補充資料表、道路交通事故談話紀錄表、道路交通事故調查報告表、道路交通事故照片黏貼紀錄表等交通事故資料附卷可稽（見本院卷第59至91頁），堪信為真實。參以系爭A車駕駛人即被告於109年8月7日警方製作道路交通事故談話紀錄表時陳述：「我當時沿北安路608巷4弄南往北行駛至肇事處，我當時直行中，行駛至巷口時我車減速至巷口，忽然一部366-PWN普重機由我左側北安路608巷西向東行駛而來，我發現時已在我前方，我煞車不及以前車頭碰撞機車之右側車身而肇事。（問：發現危害狀況時距離對方多遠？採取何種反應措施？）答：已在我左前方。煞車不及。（問：發現危害狀況時行車速率多少？）答：約30公里∕小時。」等語（見本院卷第69頁）、系爭B車駕駛人即原告於109年8月7日警方製作道路交通事故談話紀錄表時陳述：「我當時沿北安路608巷西向東行駛至肇事處，我車直行中，行駛至巷口時，我看右側一部BEH-7518自小客行駛而來，我想自小客因會煞車停讓，我就加速往前時，而該自小客忽然由北安路608巷4弄南向北未減速以前車頭碰撞我車之右側車身而肇事。（問：發現危害狀況時距離對方多遠？採取何種反應措施？）答：約3公尺左右。我加速要通過路口。（問：發現危害狀況時行車速率多少？）答：約30公里∕小時。」等語（見本院卷第71頁），參照警方道路交通事故現場圖、警方照片及當事人談話紀錄等跡證顯示，事故前被告駕駛系爭A車沿北安路608巷4弄南向北行駛，原告駕駛系爭B車沿北安路608巷西向東行駛，至肇事路口時，系爭A車前車頭與系爭B車右側車身撞及而肇事。參酌系爭A車安裝之行車影像紀錄器【檔名：C7A062804影像】錄影畫面（錄影光碟見本院卷第257頁光碟片存放袋）顯示，畫面時間（下同）00：00：09-11許見系爭A車沿北安路608巷4弄南向北行駛，北安路608巷4弄路面繪有「停」標字及路緣東側設有「停」標誌，路口東北角設有路口反射鏡，同時見不詳車號C車違規停放於路口西南角，00：00：12許見系爭A車通過路口南側停止線之際，同時見系爭B車沿北安路608巷西向東行駛行經路口西側行人穿越道線，系爭B車騎士面朝前方未見擺頭，00：00：12-13許見兩車皆持續依其行向直行，未見兩車減速並迅速行經黃網線區域，隨即見系爭A車前車頭撞及系爭B車右側車身，系爭B車左傾，系爭B車騎士重心不穩向前，人、車離開右側畫面範圍，00：00：14許見系爭A車緊急煞停於黃網線區域內。復參酌警方道路交通事故現場圖及事故照片黏貼表標註，系爭A車定位路口中央，前車頭距離北安路608巷北側路緣延伸線0.8公尺，右前車頭距離北安路608巷4弄東側路緣延伸線2.4公尺、右後車尾距離2.5公尺；系爭B車顯示左倒，前車輪距離北安路608巷4弄東側路緣延伸線6.8公尺、距離北安路608巷北側路緣2.l公尺，後車輪距離北安路608巷4弄東側路緣延伸線7.l公尺、距離北安路608巷北側路緣0.2公尺，其刮地痕7.6公尺自北安路608巷4弄東側路緣延伸線起呈朝東北走向至車身下（見本院卷第87頁，照片編號14），北安路608巷西向東繪有「停」標字（見本院卷第82頁，照片編號4），北安路608巷4弄路面繪有「停」標字及路緣東側設有「停」標誌（見本院卷第81頁，照片編號1至2），系爭A車車損為前車頭（見本院卷第83至84頁，照片編號5至8），系爭B車車損為右側後車身排氣管碰撞痕（見本院卷第85至86頁，照片編號9至11）及左側車身擦地痕（見本院卷第86至87頁，照片編號12至13）。雖原告主張：當時原告已先進入路口，依道路交通安全規則第94條第2項之規定不得任意驟然減速、煞車或於車道中暫停云云，惟查，北安路608巷西向東繪有「停」標字（見本院卷第82頁，照片編號4），則依道路交通安全規則第90條第1項前段、道路交通標誌標線號誌設置規則第58條第1項、第177條之規定，原告駕駛系爭B車，應遵守該停車再開標誌之指示，停車觀察，認為安全時，方得再開，此與道路交通安全規則第94條第2項不得任意驟然減速、煞車或於車道中暫停之規定並無相悖，原告上述主張，自非可取。本院審酌上述跡證顯示兩車之行駛動態，事故前系爭A車、系爭B車為不同方向之直行車，且雙方行向進入路口之車道數相同，該路口為非號誌路口且未劃分幹、支線道，路面均劃設「停」標字，發生碰撞事故之系爭A車、系爭B車分別為右方車及左方車，足見原告駕駛系爭B車疏未依規定遵守北安路608巷西向東之停車再開標誌（見本院卷第82頁，照片編號4），停車觀察沿北安路608巷4弄之車輛行駛動態，認為安全時始得再開，且原告行駛至非號誌化路口時，原告既已先看見其右側有系爭A車沿北安路608巷4弄南向北行駛而來，即應依規定暫停禮讓右方系爭A車先行，卻因其自以為系爭A車駕駛人會煞車禮讓其先行，即未先暫停禮讓右方系爭A車先行，反而加速往前行駛時，方致發生兩車碰撞而肇事，堪認原告駕駛系爭B車「未依停標誌指示行駛且左方車不讓右方車先行」為肇事主因；又系爭A車雖係右方車，但系爭A車行向亦劃有「停」標字及設置「停」標誌，指示其必須停車觀察沿北安路608巷西向東之車輛行駛動態，認為安全時始得續行，系爭A車疏未確實依標誌行駛，適逢左方系爭B車未禮讓右方系爭A車先行，致兩車發生碰撞，足見被告駕駛系爭A車「未依停標誌指示行駛」為肇事次因，臺北市車輛行車事故鑑定委員會、臺北市車輛行車事故鑑定覆議委員會亦認定原告駕駛系爭B車「未依停標誌指示行駛且左方車不讓右方車先行」為肇事主因、被告駕駛系爭A車「未依停標誌指示行駛」為肇事次因，此有臺北市車輛行車事故鑑定會鑑定意見書、臺北市車輛行車事故鑑定覆議會覆議意見書在卷可參（見本院卷第185至188頁、第291至294頁）。是原告自陳其自認與有過失（見本院卷第109頁第19行）後，嗣主張被告應負全部肇事責任云云（見本院卷第322頁第8行），顯非可採。3.至於本件事故前，雖另有不詳車號之C車停於路口西南角l0公尺內，雖違反道路交通安全規則第111條第1項第2款、第112條第1項第1款之規定，其停車位置固有可能妨礙行經該交岔路口車輛查看其他車輛行車動態視線之可能，然本件原告於109年8月7日警方製作道路交通事故談話紀錄表時自陳：「我當時沿北安路608巷西向東行駛至肇事處，我車直行中，行駛至巷口時，我看右側一部BEH-7518自小客行駛而來，我想自小客因會煞車停讓，我就加速往前時，而該自小客忽然由北安路608巷4弄南向北未減速以前車頭碰撞我車之右側車身而肇事。（問：發現危害狀況時距離對方多遠？採取何種反應措施？）答：約3公尺左右。我加速要通過路口。（問：發現危害狀況時行車速率多少？）答：約30公里∕小時。」等語（見本院卷第71頁），且由系爭A車安裝之行車影像紀錄器【檔名：C7A062804影像】錄影畫面上所顯示之系爭A車視野，及兩車行車動態（見本院卷第257頁光碟片存放袋內光碟），亦可見該不詳車號C車雖停於路口西南角l0公尺內，但實際上並無阻擋到系爭A車與系爭B車查看彼此行車動態之視線，應認不詳車號之C車在交岔路口10公尺內停車，與本件事故之發生實際上並無影響，應非肇事原因，臺北市車輛行車事故鑑定會鑑定意見書、臺北市車輛行車事故鑑定覆議會覆議意見書認定C車為肇事次因部分，尚非可取，附此敘明。原告主張：系爭A車與車主不詳C車共同造成本件車禍，C車造成系爭A車看見系爭B車的阻礙，系爭A車未注意車前行車狀況、未採取防制車禍作為，系爭A車與C車為民法第185條共同侵權行為，原告依民法第273條第1項之規定主張C車的責任由被告連帶賠償云云（見本院卷第322頁第20至25行、第333頁），為非可採。本院衡酌兩造之過失程度，認原告駕駛系爭B車應負擔之過失責任比例為70%、被告駕駛系爭A車應負擔之過失責任比例為30%。㈡關於原告各項損害金額之認定：按因故意或過失，不法侵害他人之權利者，負損害賠償責任；汽車、機車或其他非依軌道行駛之動力車輛，在使用中加損害於他人者，駕駛人應賠償因此所生之損害；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任；不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額；負損害賠償責任者，除法律另有規定或契約另有訂定外，應回復他方損害發生前之原狀；第1項情形，債權人得請求支付回復原狀所必要之費用，以代回復原狀，民法第184條第1項前段、第191條之2、第193條第1項、第195條第1項前段、第213條第1項、第3項分別定有明文。本件被告過失不法侵害原告之權利，已如前述，茲就原告主張被告應賠償之項目，分述如下：⒈醫療費用部分：本件原告主張：原告因本件交通事故受有左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，支出醫藥費174,903元之事實，業據其提出三軍總醫院附設民眾診療服務處診斷證明書、三軍總醫院住院醫療費用收據、連城實和復健診所收據、恆新復健科診所藥品明細收據、康泰診所藥品明細及收據、姚仁青診所藥品明細及收據、博政骨科診所健保醫療費用收據、博政骨科診所掛號收據單、臺北榮民總醫院門診醫療費用明細收據、新昌中醫診所門診醫療費用收據等件為證（見本院卷第97頁、第99頁、第125至163頁），且為被告所不爭執（見本院卷第267頁），堪信原告因系爭傷害受有支出醫療費用174,903元之損害。⒉工作損失部分：①原告主張：原告於109年3月至8月之每月平均收入為159,758元，原告於109年9月至同年12月4個月因本件車禍受傷治療無法工作，受有工作損失639,032元等語，被告雖有爭執，本院審酌原告提出之109年8月10日三軍總醫院附設民眾診療服務處診斷證明書醫師囑言欄係記載：「一、於109年8月8日接受左手尺骨鷹嘴突開放性復位併鋼板固定手術，術中使用自費鈦合金鋼板及自費人工骨。二、宜自我復健加強患肢肌肉力量。三、宜休養三個月，休養期間患肢不宜劇烈活動。四、住院期間需專人照護24小時，出院後需專人照護一個月。五、宜門診追蹤複查。」（見本院卷第97頁）、原告提出之109年9月16日三軍總醫院附設民眾診療服務處診斷證明書醫師囑言欄記載：「一、於109年9月16日接受左手肘徒手授動手術。二、宜自我復健加強患肢肌肉力量。三、宜休養三個月，休養期間患肢不宜劇烈活動。四、宜門診追蹤複查。」（見本院卷第99頁），堪認原告第一次手術於109年8月11日出院後宜休養3個月至109年11月10日止，且第二次手術於109年9月17日出院後宜休養3個月至109年12月16日止，而本件原告係主張其於109年9月至同年12月因本件車禍受傷治療無法工作，受有4個月工作損失等語（見本院卷第108頁），故原告主張其自109年9月1日起至同年12月16日止因傷休養不能工作之工作損失，應予准許；至原告主張其於同年12月17日起至同年12月31日止因傷休養不能工作之工作損失，則尚難認與本件車禍受傷有相當因果關係，自不應准許。②又原告主張：原告收入來源有二，一係原告服務之公司出租事務機器給A客戶群，原告基於維修保養事務機器，所獲取盛棋有限公司（下稱盛棋公司）每月發給的薪資收入，另一係原告下班後自行協助B客戶群影印、裝訂文件，甚至為B客戶群代送文件等，而由B客戶群簽發受款人為原告之支票作為報酬，原告自盛棋公司領得之109年3月至8月薪資分別為84,919元、69,609元、76,633元、82,716元、111,934元、88,463元，加計原告自B客戶群領得之報酬後，原告於109年3月至8月之收入分別為128,415元、158,263元、201,780元、157,249元、162,652元、150,187元，故每月平均收入為159,758元等語，固據其提出存摺為證，但為被告所否認。本院審酌原告出生日期係54年1月21日，原告於107年間退職申請老年給付，最後投保單位為盛棋公司，經勞動部勞工保險局核發一次請領老年給付45個月之事實，有原告提出之勞動部勞工保險局107年10月15日函在卷可參（見本院卷第337頁），然原告目前年齡僅57歲，且原告提出之存摺顯示盛棋公司確實有於109年3月至8月間，先後發給原告薪資84,919元、69,609元、76,633元、82,716元、111,934元、88,463元，且存摺之摘要欄並各載明為「薪水」（見本院卷第165至172頁），堪認原告於車禍發生前之每月平均薪資為85,712元（計算式：84,919元＋69,609元＋76,633元＋82,716元＋111,934元＋88,463元＝514,274元，514,274元÷6＝85,712元，元以下4捨5入）。至於原告主張：原告下班後自行協助B客戶群影印、裝訂文件，甚至為B客戶群代送文件等，而由B客戶群簽發受款人為原告之支票作為報酬云云，既為被告所否認，且存摺上摘要欄僅記載「本交存入」（見本院卷第165至172頁），惟收受票據之原因多端，尚無從逕認原告與所謂「B客戶群」間有何工作及工作報酬之約定；再參以原告之存摺上顯示，原告之帳戶於屬原告休養期間之109年9月10日仍有摘要為「本交存入」之款項存入（見本院卷第325頁），亦難認「本交存入」與原告個人之工作收入有關，原告復未就其此部分之主張，確切舉證證明以實其說，自無足憑取。③呈上所述，原告請求其自109年9月1日起至同年12月16日止，因傷休養不能工作之工作損失301,374元（計算式：85,712元×3個月＝257,136元，85,712元×16/31＝44,238元，元以下4捨5入，257,136元＋44,238元＝301,374元）⒊交通費部分：查原告主張其因本件交通事故後，需搭乘計程車往返醫院及復健診所，支出計程車交通費31,300元等語，並提出醫療處所/時間/醫療費/計程車資對照表、google地圖距離路徑公里數表為證（見本院卷第113至115頁），雖未據原告提出計程車費收據為證，然其主張搭乘計程車之時間，與其醫療費用收據所載時間相符，且其所主張搭乘計程車之距離及費用，亦核與行情相符，本院審酌原告因本件交通事故造成左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，於109年8月8日在三軍總醫院接受左手尺骨鷹嘴突開放性復位併鋼板固定手術，醫師於同年8月10日建議宜休養3個月，嗣原告於109年9月16日接受左手肘徒手授動手術，醫師於109年9月16日建議宜再休養3個月，此有109年8月10日三軍總醫院附設民眾診療服務處診斷證明書、109年9月16日三軍總醫院附設民眾診療服務處診斷證明書在卷可考（見本院卷第97頁、第99頁），堪認原告自109年8月7日受傷時起，至同年12月16日止，宜休養而不適合騎乘機車，故原告請求自109年8月11日起至同年12月14日止其往返各醫療院所之計程車交通費共計26,500元部分（見本院卷第113頁），核屬必要，應予准許。至原告請求自110年1月11日起至110年9月23日止往返醫院之計程車交通費共計4,800元部分（見本院卷第113頁），原告未提出計程車費收據為證，且此期間已逾醫師建議之宜休養3個月期間，原告復未舉證證明該期間仍有搭乘計程車之必要性，自難認屬必要，應予駁回。⒋看護費部分：又按親屬代為照顧被害人之起居，固係基於親情，親屬間之看護，縱因出於親情而未支付費用，然親屬看護所付出之勞力並非不能評價為金錢，此種基於身分關係之恩惠，自不能加惠於加害人，故由親屬看護時，縱無現實看護費之支付，仍應比照一般看護情形，認被害人受有相當於看護費之損害，得向加害人請求賠償，始符公平原則及民法第193條第1項所定「增加生活上需要」之意旨（最高法院95年度台上字第1041號、89年度台上字第1749號判決意旨參照）。查原告主張其因上揭交通事故受傷，由親屬看護11日，以每日看護費2,000元計算，被告應賠償原告相當於看護費22,000元之損害等語，本院審酌原告因本件交通事故受有左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，先後接受左手尺骨鷹嘴突開放性復位併鋼板固定手術、左手肘徒手授動手術之事實，已如前述，且參照109年8月10日三軍總醫院附設民眾診療服務處診斷證明書醫師囑言欄記載：「…四、住院期間需專人照護24小時，出院後需專人照護一個月。…」等語（見本院卷第97頁），堪認原告因傷有由專人看護之必要，而原告請求以每日2,000元計算看護費，與一般全日看護費用行情相當，是原告主張其因傷由家屬看護，請求被告賠償相當於看護費22,000元之損害，洵屬有據，應予准許。⒌系爭B車修理費部分：原告主張其因上揭交通事故致受有系爭B車修理費37,850元之損害，固據其提出統一發票、維修紀錄單為證（見本院卷第173至175頁），惟依該維修紀錄單記載之系爭B車維修項目，皆係更換零件，且記載「部品費」共計37,850元、工資0元（見本院卷第175頁）。又查，原告所有之系爭B車係於104年5月出廠，此有公路監理電子閘門車號查詢機車車籍資料在卷可佐（見本院卷第271頁），衡以本件系爭B車有關零件之修復，既以新零件更換被損害之舊零件，則在計算損害賠償額時，自應將零件折舊部分予以扣除（最高法院77年5月17日第9次民事庭會議決議參照），而依行政院所發布之固定資產耐用年數表及固定資產折舊率表，機車之耐用年數為3年，依定率遞減法每年應折舊536/1000，並以1年為計算單位，其使用期間未滿1年者，按實際使用之日數相當於全年之比例計算之，不滿1月者，以1月計算之，且最後1年度之折舊額，加歷年折舊累計額，其總和不得超過該資產成本額之10分之9。參以修正前所得稅法第54條第3項規定「採用定率遞減法者，其最後一年度之未折減餘額，以等於成本十分之一為合度。」，並參酌營利事業所得稅查核準則第95條第6項規定「固定資產提列折舊採用平均法、定率遞減法或年數合計法者，以1年為計算單位，其使用期間未滿1年者，按實際使用之月數相當於全年之比例計算之，不滿1月者，以1月計」。本件系爭B車自出廠日104年5月起，至109年8月7日事故發生時止，已使用逾5年，據此，系爭B車扣除折舊後之零件費用為資產成本額之10分之1即3,785元（計算式：37,850元÷10＝3,785元），則原告得向被告請求賠償之系爭B車必要修理費應為3,785元。⒍衣物毀損部分：原告主張其因上揭交通事故襯衫、西褲、球鞋、公事包等衣物毀損，故請求被告賠償1萬元等語，但為被告所否認，原告又未提出任何衣物毀損之照片、購買證明等相關證據，已難認原告有因本件交通事故衣物毀損之情形，且就警方事故照片觀之（見本院卷第81至91頁），亦未見原告有何衣物毀損之情形，是原告請求被告賠償衣物毀損1萬元，自屬無據，不應准許。⒎後續額外支出費用部分：原告主張：原告因上揭交通事故，預估未來12個月之復健費及針灸計程車費為15萬元，將來需移除鋼板接受內固定器取出手術，預計將支出醫療費用2萬元，後續再做民俗治療，故預為請求後續額外支出共17萬元等語，為被告所否認。本院審酌原告於109年8月8日接受左手尺骨鷹嘴突開放性復位併鋼板固定手術，已如前述，則原告主張其將來需移除鋼板乙節，應堪採信，又原告嗣已提出記載左手尺骨術後內固定器取出手術費用含住院初估2萬元之康泰診所診斷證明書為證（見本院卷第339頁），是原告請求被告賠償左手尺骨術後內固定器取出手術費用含住院醫療費用2萬元部分，應予准許。至於原告雖主張：預估未來12個月之復健費及針灸計程車費為15萬元云云，但原告原預估之費用期間為自109年10月29日起至110年10月30日止（見本院卷第193頁），該期間早已經過，原告迄今仍未提出相關費用單據，且原告未舉證證明其將來移除鋼板後有再為民俗療法之必要，亦未確切舉證證明其將來確有增加支出15萬元之需要，是原告請求後續額外支出費用15萬元部分，不應准許。⒏勞動能力減損之損失部分：①按依民法第193條第1項命加害人一次支付賠償總額，以填補被害人所受喪失或減少勞動能力之損害，應先認定被害人因喪失或減少勞動能力而不能陸續取得之金額，按其日後本可陸續取得之時期，各照霍夫曼式計算法，扣除依法定利率計算之中間利息，再以各時期之總數為加害人一次所應支付之賠償總額，始為允當（最高法院22年上字第353號判例意旨參照）。又按勞工未滿65歲者，雇主不得強制其退休，勞動基準法第54條第1項第1款定有明文。②本件原告主張：原告因本件交通事故受有左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，勞動能力減損9%，事故發生時距離65歲法定退休年齡尚有9年5個月，年損害金額為172,539元，扣除中間利息後為1,428,327元等語（見本院卷第119頁），被告則否認原告上揭傷勢有造成其勞動能力減損。然查，原告因本件交通事故受有左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，導致勞動能力減損5%至9%之事實，業據原告提出國立臺灣大學醫學院附設醫院診斷證明書為證（見本院卷第41頁），依國立臺灣大學醫學院附設醫院診斷證明書醫師囑言欄記載：「病患民國110年9月28日、110年10月19日至本院職業醫學科門診就診。依據病患於三軍總醫院、臺北榮民總醫院、新北市中和區連城實和復健診所、新北市泰山區康泰診所等醫療院所之就醫資料，輔以本院職業醫學科門診病史（含工作經歷、內容等職業史）詢問，於使用與受法院囑託而為鑑定相同之評估方式後，可得其勞動能力減損比例介於5%至9%。」，堪信原告有因本件傷害而勞動能力減損5%至9%之情形，本院審酌原告之年齡，及原告所述工作內容等一切情況，認以取其中間值7%為原告勞動能力減損之計算基準為適當。又原告於事故發生前6個月平均薪資為85,712元，且本院已依原告之請求准許至109年12月16日止因傷休養不能工作之工作損失301,374元，已詳如前述，則其每年因勞動能力減損所受之損害為71,998元（計算式：85,712元×12月×7%＝71,998元，元以下4捨5入），又原告係54年1月21日生，自109年12月17日起算至原告年滿65歲即119年1月21日止，原告得工作之年數尚有9年1月4日，依前述霍夫曼式計算法扣除中間利息（首期給付不扣除中間利息）為計算，原告得一次請求減少勞動能力之損失應為551,127元【計算方式為：71,998×7.00000000+(71,998×0.00000000)×(8.00000000-0.00000000)=551,127.0000000000。其中7.00000000為年別單利5%第9年霍夫曼累計係數，8.00000000為年別單利5%第10年霍夫曼累計係數，0.00000000為未滿一年部分折算年數之比例(35/365=0.00000000)。採四捨五入，元以下進位】，原告請求勞動能力減損之損失超過551,127元部分，即屬無據。⒐精神慰撫金部分：按不法侵害他人之人格權，被害人受有非財產上損害，請求加害人賠償相當金額之慰撫金時，法院對於慰撫金之量定，應斟酌實際加害情形、所造成之影響、被害人所受精神上痛苦之程度、雙方之身分、地位、經濟狀況及其他各種情形，以核定相當之數額（最高法院47年台上字第1221號、51年台上字第223號、76年台上字第1908號判例可資參照）。本院審酌原告因上揭交通事故，致受有左手尺骨鷹嘴突骨折併左手肘僵硬之傷害，因此住院手術多次，且導致其勞動能力減損，其身體、精神確受有痛苦，並斟酌原告現年57歲，工專電機科畢業，現為公司負責人，被告現年46歲，及兩造之身分、地位、財產、經濟能力等一切情狀，認原告得請求被告賠償之精神慰撫金以13萬元為適當。⒑綜上所述，原告依侵權行為之規定，得請求被告賠償之金額為醫療費用174,903元、工作損失301,374元、交通費26,500元、看護費22,000元、系爭B車修理費3,785元、將來左手尺骨術後內固定器取出手術醫療費用2萬元、減少勞動能力之損失551,127元、精神慰撫金13萬元，共計1,229,689元。㈢再按損害之發生或擴大，被害人與有過失者，法院得減輕賠償金額，或免除之，民法第217條第1項定有明文。此項規定之目的，在謀求加害人與被害人間之公平，故在裁判上法院得以職權減輕或免除之（最高法院85年台上字第1756號判例參照）。本件原告就損害之發生與有過失，原告應負擔過失責任比例為70%，被告之過失責任比例為30%，已詳如前述，依此計算，被告應賠償原告之金額為368,907元（計算式：1,229,689元×30％＝368,907元，元以下4捨5入）。㈣末按保險人依本法規定所為之保險給付，視為被保險人損害賠償金額之一部分，被保險人受賠償請求時，得扣除之，為強制汽車責任保險法第32條所明定。準此，保險人所給付之保險金，可視為被保險人所負損害賠償金額之一部分，受害人倘已自保險金獲得滿足，自不得又對被保險人或加害人再為請求。查本件事故發生後，原告已受領富邦公司強制責任保險理賠金67,179元之事實，為原告所自陳（見本院卷第37頁），堪信屬實，依法應於本件原告得請求之金額中扣除，則扣除強制責任保險理賠金後，原告得請求被告給付之金額為301,728元（計算式：368,907元－67,179元＝301,728元）。四、從而，原告依侵權行為法律關係，請求被告給付301,728元，及自起訴狀繕本送達翌日即110年10月20日起至清償日止按年息5%計算之法定遲延利息之範圍內，為有理由，應予准許。至原告逾此部分之請求，為無理由，應予駁回。五、本判決原告勝訴部分係就民事訴訟法第427條訴訟適用簡易程序所為被告敗訴之判決，依同法第389條第1項第3款規定，應依職權宣告假執行。本院並依同法第392條第2項規定，依職權宣告被告如預供擔保，得免為假執行。至原告敗訴部分，其假執行之聲請，因訴之駁回已失所附麗，應併予駁回。六、本件為判決之基礎已臻明確，兩造其餘主張、陳述並所提證據，經審酌後，認均與本件之結論無礙，爰不再一一論述，附此敘明。七、本件訴訟費用額，依後附計算書確定如主文第3項所示金額。中華民國111年11月11日臺灣臺北地方法院臺北簡易庭法官羅富美計算書：項目金額（新臺幣）備註第一審裁判費1,000元原告繳納行車事故鑑定費3,000元被告繳納行車事故鑑定覆議費2,000元原告繳納合計6,000元備註：按刑事法院依刑事訴訟法第504條第1項以裁定將附帶民事訴訟移送同院民事庭，依同條第2項規定，固應免納裁判費。然因犯罪而受損害之人，於刑事訴訟程序附帶提起民事訴訟，對於被告請求回復之損害，以被訴犯罪事實所生之損害為限，否則縱令得依其他事由，提起民事訴訟，亦不得於刑事訴訟程序附帶為此請求（最高法院60年台上字第633號判例要旨參照），是倘原告提起刑事附帶民事訴訟請求被告賠償之損害，非屬刑事判決所認定係因犯罪事實而生者，該部分仍應繳納裁判費。而本件刑事判決認定之犯罪事實係被告過失傷害原告之行為，則原告請求被告依賠償其系爭B車修理費37,850元、衣物毀損1萬元，共計47,850元部分，非屬被告被訴犯罪事實所生之損害，應徵第一審裁判費1,000元。以上判決正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本庭（臺北市○○○路0段000巷0號）提出上訴狀(須按他造當事人之人數附繕本）。中華民國111年11月11日書記官陳鳳瀴", "entities": [{"id": "5", "label": "原告", "start_offset": 30, "end_offset": 33}, {"id": "0", "label": "非財產上之損害的求償精神慰撫金", "start_offset": 805, "end_offset": 809}, {"id": "1", "label": "非財產上之損害的求償精神慰撫金", "start_offset": 1101, "end_offset": 1105}, {"id": "2", "label": "非財產上之損害的求償精神慰撫金", "start_offset": 9428, "end_offset": 9431}, {"id": "4", "label": "法院得心證判斷之適當裁定精神慰撫金", "start_offset": 11546, "end_offset": 11550}, {"id": "3", "label": "法院得心證判斷之適當裁定精神慰撫金", "start_offset": 11691, "end_offset": 11695}], "relations": [{"id": "54", "from_id": "5", "to_id": "4", "type": "法院得心證判斷之適當裁定精神慰撫金"}, {"id": "50", "from_id": "5", "to_id": "0", "type": "非財產上之損害的求償精神慰撫金"}, {"id": "51", "from_id": "5", "to_id": "1", "type": "非財產上之損害的求償精神慰撫金"}, {"id": "53", "from_id": "5", "to_id": "3", "type": "法院得心證判斷之適當裁定精神慰撫金"}]}
